{"被": 1, "人": 2, "赃": 3, "并": 4, "获": 5, "了": 6, "没": 7, "？": 8, "你": 9, "们": 10, "这": 11, "些": 12, "淫": 13, "，": 14, "聊": 15, "上": 16, "一": 17, "会": 18, "呆": 19, "就": 20, "说": 21, "我": 22, "笨": 23, "往": 24, "自": 25, "己": 26, "是": 27, "蛋": 28, "宿": 29, "雅": 30, "姐": 31, "谁": 32, "个": 33, "大": 34, "美": 35, "女": 36, "医": 37, "生": 38, "！": 39, "恩": 40, "煎": 41, "饼": 42, "果": 43, "子": 44, "老": 45, "豆": 46, "腐": 47, "。": 48, "卷": 49, "圈": 50, "儿": 51, "嘎": 52, "巴": 53, "菜": 54, "g": 55, "a": 56, "y": 57, "鸡": 58, "主": 59, "怎": 60, "么": 61, "孙": 62, "小": 63, "臭": 64, "电": 65, "话": 66, "响": 67, "起": 68, "额": 69, "饿": 70, "哦": 71, "宇": 72, "宙": 73, "之": 74, "聽": 75, "個": 76, "名": 77, "知": 78, "樣": 79, "衰": 80, "死": 81, "肥": 82, "仔": 83, "喇": 84, "来": 85, "乐": 86, "什": 87, "水": 88, "瓶": 89, "座": 90, "处": 91, "拧": 92, "干": 93, "好": 94, "…": 95, "那": 96, "有": 97, "点": 98, "私": 99, "给": 100, "占": 101, "卜": 102, "下": 103, "油": 104, "炸": 105, "清": 106, "蒸": 107, "红": 108, "烧": 109, " ": 110, "任": 111, "王": 112, "选": 113, "择": 114, "沙": 115, "发": 116, "鼻": 117, "在": 118, "哪": 119, "里": 120, "的": 121, "刀": 122, "金": 123, "丝": 124, "环": 125, "恋": 126, "狂": 127, "他": 128, "旺": 129, "酥": 130, "~": 131, "{": 132, "f": 133, "c": 134, "e": 135, ":": 136, "3": 137, "}": 138, "同": 139, "事": 140, "反": 141, "映": 142, "白": 143, "天": 144, "文": 145, "明": 146, "但": 147, "不": 148, "精": 149, "神": 150, "晚": 151, "还": 152, "用": 153, "吗": 154, "当": 155, "然": 156, "啊": 157, "嗯": 158, "庐": 159, "山": 160, "丽": 161, "哈": 162, "通": 163, "公": 164, "假": 165, "期": 166, "能": 167, "嘛": 168, "去": 169, "宅": 170, "家": 171, "呗": 172, "出": 173, "门": 174, "挤": 175, "杜": 176, "海": 177, "涛": 178, "多": 179, "弟": 180, "哥": 181, "喂": 182, "咩": 183, "料": 184, "兰": 185, "贵": 186, "坊": 187, "u": 188, "s": 189, "b": 190, "网": 191, "友": 192, "可": 193, "别": 194, "惹": 195, "忽": 196, "现": 197, "时": 198, "候": 199, "回": 200, "答": 201, "很": 202, "犀": 203, "利": 204, "饭": 205, "吃": 206, "猜": 207, "纳": 208, "尼": 209, "道": 210, "无": 211, "语": 212, "昨": 213, "气": 214, "预": 215, "报": 216, "晴": 217, "胆": 218, "鬼": 219, "专": 220, "杀": 221, "野": 222, "外": 223, "非": 224, "员": 225, "乌": 226, "龟": 227, "八": 228, "泡": 229, "妹": 230, "=": 231, "講": 232, "冷": 233, "笑": 234, "話": 235, "驾": 236, "宫": 237, "複": 238, "到": 239, "底": 240, "母": 241, "敌": 242, "雌": 243, "雄": 244, "体": 245, "星": 246, "黄": 247, "挖": 248, "祖": 249, "坟": 250, "河": 251, "南": 252, "嘞": 253, "郭": 254, "富": 255, "城": 256, "婷": 257, "吉": 258, "祥": 259, "请": 260, "安": 261, "只": 262, "要": 263, "高": 264, "兴": 265, "办": 266, "揍": 267, "屎": 268, "阿": 269, "抽": 270, "重": 271, "该": 272, "把": 273, "呢": 274, "觉": 275, "得": 276, "比": 277, "较": 278, "〜": 279, "前": 280, "结": 281, "婚": 282, "恭": 283, "喜": 284, "记": 285, "喝": 286, "酒": 287, "复": 288, "返": 289, "看": 290, "见": 291, "'": 292, "跟": 293, "般": 294, "识": 295, "配": 296, "万": 297, "岁": 298, "帅": 299, "超": 300, "d": 301, "最": 302, "爱": 303, "肉": 304, "挞": 305, "啦": 306, "和": 307, "样": 308, "灿": 309, "耶": 310, "!": 311, "炖": 312, "哔": 313, "警": 314, "察": 315, "哟": 316, "视": 317, "鸭": 318, "呜": 319, "错": 320, "锅": 321, "尊": 322, "滴": 323, "怕": 324, "帮": 325, "定": 326, "中": 327, "国": 328, "药": 329, "科": 330, "学": 331, "群": 332, "苦": 333, "逼": 334, "男": 335, "绿": 336, "啥": 337, "俩": 338, "商": 339, "量": 340, "常": 341, "欢": 342, "雨": 343, ",": 344, "希": 345, "望": 346, "够": 347, "走": 348, "情": 349, "坚": 350, "r": 351, "i": 352, "n": 353, "o": 354, "也": 355, "玩": 356, "意": 357, "动": 358, "⊙": 359, "▽": 360, "飞": 361, "认": 362, "她": 363, "特": 364, "妈": 365, "让": 366, "担": 367, "心": 368, "～": 369, "东": 370, "西": 371, "?": 372, "货": 373, "告": 374, "诉": 375, "今": 376, "运": 377, "势": 378, "想": 379, "丑": 380, "才": 381, "真": 382, "骂": 383, "句": 384, "求": 385, "闲": 386, "吧": 387, "丫": 388, "混": 389, "换": 390, "种": 391, "法": 392, "行": 393, "速": 394, "度": 395, "快": 396, "挑": 397, "唯": 398, "找": 399, "地": 400, "方": 401, "挂": 402, "t": 403, "鱼": 404, "香": 405, "茄": 406, "威": 407, "怀": 408, "念": 409, "代": 410, "忧": 411, "虑": 412, "牌": 413, "面": 414, "条": 415, "长": 416, "春": 417, "泰": 418, "加": 419, "會": 420, "陪": 421, "它": 422, "乱": 423, "5": 424, "手": 425, "机": 426, "拉": 427, "五": 428, "分": 429, "钟": 430, "7": 431, "4": 432, "6": 433, "2": 434, "班": 435, "恒": 436, "久": 437, "远": 438, "哼": 439, "呀": 440, "闹": 441, "木": 442, "漂": 443, "亮": 444, "•": 445, "﹏": 446, "忘": 447, "打": 448, "着": 449, "义": 450, "欺": 451, "负": 452, "都": 453, "傻": 454, "过": 455, "放": 456, "勾": 457, "搭": 458, "聪": 459, "召": 460, "唤": 461, "^": 462, "ω": 463, "j": 464, "色": 465, "狼": 466, "造": 467, "默": 468, "测": 469, "考": 470, "试": 471, "如": 472, "何": 473, "已": 474, "经": 475, "h": 476, "咱": 477, "两": 478, "口": 479, "厉": 480, "害": 481, "噢": 482, "奖": 483, "懂": 484, "瞎": 485, "掉": 486, "報": 487, "朋": 488, "昂": 489, "对": 490, "孩": 491, "纸": 492, "w": 493, "问": 494, "狮": 495, "曹": 496, "龙": 497, "难": 498, "慰": 499, "羞": 500, "凭": 501, "夏": 502, "荷": 503, "嘻": 504, "习": 505, "惯": 506, "悟": 507, "空": 508, "为": 509, "师": 510, "教": 511, "妞": 512, "讲": 513, "朵": 514, "奇": 515, "葩": 516, "送": 517, "号": 518, "埋": 519, "汰": 520, "关": 521, "于": 522, "割": 523, "洗": 524, "澡": 525, "搓": 526, "傅": 527, "完": 528, "后": 529, "背": 530, "翻": 531, "身": 532, "半": 533, "头": 534, "等": 535, "歇": 536, "间": 537, "接": 538, "活": 539, "吖": 540, "全": 541, "寝": 542, "室": 543, "指": 544, "做": 545, "甚": 546, "屁": 547, "叔": 548, "k": 549, "咯": 550, "免": 551, "费": 552, "力": 553, "钱": 554, "包": 555, "以": 556, "蹂": 557, "躏": 558, "爸": 559, "猪": 560, "二": 561, "三": 562, "坐": 563, "租": 564, "听": 565, "刚": 566, "交": 567, "逮": 568, "罚": 569, "又": 570, "扣": 571, "正": 572, "摆": 573, "停": 574, "车": 575, "乘": 576, "客": 577, "开": 578, "始": 579, "泄": 580, "“": 581, "m": 582, "狗": 583, "咬": 584, "晦": 585, "”": 586, "此": 587, "脸": 588, "黑": 589, "窝": 590, ".": 591, "午": 592, "媳": 593, "妇": 594, "沌": 595, "隔": 596, "壁": 597, "桌": 598, "年": 599, "轻": 600, "父": 601, "亲": 602, "带": 603, "四": 604, "左": 605, "右": 606, "双": 607, "胞": 608, "胎": 609, "兄": 610, "倒": 611, "霉": 612, "直": 613, "先": 614, "桶": 615, "称": 616, "潮": 617, "抢": 618, "累": 619, "肩": 620, "膀": 621, "太": 622, "短": 623, "靠": 624, "团": 625, "队": 626, "急": 627, "悲": 628, "伤": 629, "骗": 630, "坏": 631, "(": 632, ">": 633, "_": 634, "<": 635, ")": 636, "原": 637, "谅": 638, "尤": 639, "其": 640, "乖": 641, "摸": 642, "脑": 643, "袋": 644, "刘": 645, "倩": 646, "霞": 647, "浦": 648, "睡": 649, "呵": 650, "刷": 651, "夜": 652, "读": 653, "博": 654, "胖": 655, "瑾": 656, "狠": 657, "失": 658, "落": 659, "类": 660, "需": 661, "户": 662, "本": 663, "J": 664, "K": 665, "蒙": 666, "芳": 667, "龄": 668, "几": 669, "云": 670, "愿": 671, "族": 672, "照": 673, "路": 674, "跑": 675, "泥": 676, "土": 677, "马": 678, "乞": 679, "米": 680, "理": 681, "腿": 682, "实": 683, "迷": 684, "劲": 685, "思": 686, "物": 687, "因": 688, "越": 689, "器": 690, "搞": 691, "拜": 692, "幼": 693, "园": 694, "青": 695, "峰": 696, "火": 697, "强": 698, "奸": 699, "讨": 700, "厌": 701, "愚": 702, "蠢": 703, "球": 704, "嘿": 705, "柯": 706, "值": 707, "简": 708, "所": 709, "术": 710, "T": 711, "紫": 712, "薇": 713, "叫": 714, "声": 715, "沒": 716, "新": 717, "闻": 718, "成": 719, "撑": 720, "启": 721, "总": 722, "呦": 723, "鹿": 724, "晗": 725, "吴": 726, "世": 727, "勋": 728, "還": 729, "嗎": 730, "设": 731, "批": 732, "产": 733, "品": 734, "1": 735, "0": 736, "级": 737, "率": 738, "p": 739, "置": 740, "信": 741, "平": 742, "9": 743, "区": 744, "腰": 745, "束": 746, "奶": 747, "澎": 748, "菇": 749, "困": 750, "8": 751, "雪": 752, "毛": 753, "湿": 754, "-": 755, "|": 756, "悄": 757, "瓦": 758, "蓝": 759, "挥": 760, "衣": 761, "袖": 762, "彩": 763, "麦": 764, "劳": 765, "撒": 766, "朗": 767, "每": 768, "牛": 769, "苏": 770, "仑": 771, "像": 772, "纯": 773, "姨": 774, "夫": 775, "婆": 776, "校": 777, "跳": 778, "借": 779, "哇": 780, "*": 781, "妖": 782, "态": 783, "布": 784, "式": 785, "杂": 786, "百": 787, "蘑": 788, "喽": 789, "广": 790, "举": 791, "@": 792, "葡": 793, "萄": 794, "﹃": 795, "z": 796, "流": 797, "再": 798, "杨": 799, "幂": 800, "脚": 801, "梯": 802, "形": 803, "怪": 804, "管": 805, "爷": 806, "擦": 807, "︶": 808, "︿": 809, "淡": 810, "消": 811, "草": 812, "课": 813, "迟": 814, "断": 815, "逃": 816, "根": 817, "据": 818, "相": 819, "律": 820, "规": 821, "喷": 822, "\\": 823, "≧": 824, "≦": 825, "/": 826, "解": 827, "释": 828, "C": 829, "H": 830, "O": 831, "魔": 832, "羯": 833, "待": 834, "N": 835, "B": 836, "谢": 837, "持": 838, "风": 839, "格": 840, "幽": 841, "晃": 842, "翅": 843, "麻": 844, "P": 845, "床": 846, "调": 847, "戏": 848, "耻": 849, "贱": 850, "诶": 851, "疯": 852, "战": 853, "斗": 854, "朕": 855, "吕": 856, "欣": 857, "阳": 858, "敢": 859, "赢": 860, "甄": 861, "嬛": 862, "郡": 863, "妻": 864, "矫": 865, "温": 866, "适": 867, "合": 868, "肿": 869, "剧": 870, "池": 871, "珍": 872, "熙": 873, "牡": 874, "丹": 875, "江": 876, "熟": 877, "孤": 878, "单": 879, "寂": 880, "寞": 881, "菲": 882, "部": 883, "领": 884, "：": 885, "l": 886, "邪": 887, "恶": 888, "祝": 889, "福": 890, "辛": 891, "病": 892, "卓": 893, "烤": 894, "糊": 895, "准": 896, "玛": 897, "尿": 898, "裤": 899, "裆": 900, "碎": 901, "略": 902, "胡": 903, "数": 904, "题": 905, "雷": 906, "锋": 907, "塔": 908, "哎": 909, "罪": 910, "刑": 911, "吹": 912, "伦": 913, "严": 914, "肃": 915, "众": 916, "皆": 917, "醉": 918, "独": 919, "醒": 920, "谈": 921, "舞": 922, "暧": 923, "昧": 924, "、": 925, "歌": 926, "首": 927, "萝": 928, "哑": 929, "言": 930, "挺": 931, "善": 932, "辩": 933, "喔": 934, "庞": 935, "锐": 936, "末": 937, "第": 938, "娘": 939, "息": 940, "怒": 941, "奴": 942, "婢": 943, "饶": 944, "便": 945, "俺": 946, "愁": 947, "变": 948, "李": 949, "宁": 950, "棒": 951, "日": 952, "盖": 953, "虎": 954, "宝": 955, "镇": 956, "穷": 957, "屌": 958, "千": 959, "散": 960, "尽": 961, "斤": 962, "谱": 963, "旁": 964, "败": 965, "S": 966, "使": 967, "窗": 968, "必": 969, "咸": 970, "素": 971, "殿": 972, "横": 973, "冯": 974, "凤": 975, "莹": 976, "克": 977, "鱿": 978, "瑞": 979, "兔": 980, "继": 981, "续": 982, "伶": 983, "傷": 984, "艳": 985, "存": 986, "梦": 987, "智": 988, "障": 989, "童": 990, "莫": 991, "计": 992, "算": 993, "嚎": 994, "少": 995, "翟": 996, "晓": 997, "川": 998, "�": 999, "♬": 1000, "琳": 1001, "暴": 1002, "眼": 1003, "皮": 1004, "剪": 1005, "q": 1006, "扯": 1007, "早": 1008, "厕": 1009, "岛": 1010, "洋": 1011, "船": 1012, "院": 1013, "粑": 1014, "☆": 1015, "须": 1016, "注": 1017, "灰": 1018, "訴": 1019, "深": 1020, "贝": 1021, "救": 1022, "命": 1023, "≥": 1024, "≤": 1025, "儒": 1026, "x": 1027, "装": 1028, "涂": 1029, "楚": 1030, "撅": 1031, "楼": 1032, "房": 1033, "付": 1034, "啤": 1035, "零": 1036, "食": 1037, "哒": 1038, "象": 1039, "介": 1040, "绍": 1041, "撸": 1042, "怡": 1043, "烟": 1044, "灭": 1045, "宰": 1046, "羊": 1047, "砍": 1048, "狸": 1049, "休": 1050, "胸": 1051, "瓜": 1052, "肚": 1053, "痛": 1054, "张": 1055, "嘴": 1056, "七": 1057, "抱": 1058, "歉": 1059, "您": 1060, "摇": 1061, "篮": 1062, "曲": 1063, "传": 1064, "穿": 1065, "服": 1066, "诱": 1067, "更": 1068, "影": 1069, "片": 1070, "除": 1071, "擅": 1072, "感": 1073, "块": 1074, "射": 1075, "系": 1076, "趣": 1077, "庄": 1078, "轩": 1079, "华": 1080, "霸": 1081, "辉": 1082, "肯": 1083, "受": 1084, "嫂": 1085, "折": 1086, "腾": 1087, "十": 1088, "拍": 1089, "拆": 1090, "庭": 1091, "味": 1092, "噗": 1093, "票": 1094, "北": 1095, "附": 1096, "官": 1097, "表": 1098, "绝": 1099, "属": 1100, "性": 1101, "基": 1102, "麽": 1103, "追": 1104, "拔": 1105, "光": 1106, "切": 1107, "糕": 1108, "买": 1109, "茨": 1110, "铁": 1111, "入": 1112, "提": 1113, "捡": 1114, "鰡": 1115, "拢": 1116, "尾": 1117, "煮": 1118, "目": 1119, "周": 1120, "软": 1121, "件": 1122, "聂": 1123, "永": 1124, "健": 1125, "麼": 1126, "爪": 1127, "效": 1128, "次": 1129, "鸟": 1130, "宋": 1131, "唱": 1132, "哄": 1133, "涯": 1134, "唉": 1135, "角": 1136, "牙": 1137, "膏": 1138, "德": 1139, "虚": 1140, "當": 1141, "支": 1142, "而": 1143, "且": 1144, "嘉": 1145, "市": 1146, "湖": 1147, "街": 1148, "钢": 1149, "舍": 1150, "秒": 1151, "沉": 1152, "毫": 1153, "缝": 1154, "隙": 1155, "遵": 1156, "锁": 1157, "曾": 1158, "沧": 1159, "拐": 1160, "弯": 1161, "抹": 1162, "卡": 1163, "住": 1164, "熹": 1165, "妃": 1166, "憋": 1167, "月": 1168, "啪": 1169, "咕": 1170, "蝎": 1171, "志": 1172, "近": 1173, "压": 1174, "痴": 1175, "耍": 1176, "赖": 1177, "╮": 1178, "╯": 1179, "╰": 1180, "╭": 1181, "煞": 1182, "笔": 1183, "露": 1184, "烦": 1185, "耳": 1186, "盆": 1187, "版": 1188, "寸": 1189, "另": 1190, "状": 1191, "确": 1192, "拒": 1193, "滚": 1194, "ε": 1195, "节": 1196, "奏": 1197, "炫": 1198, "民": 1199, "姓": 1200, "茉": 1201, "莉": 1202, "花": 1203, "令": 1204, "化": 1205, "瞧": 1206, "咁": 1207, "輸": 1208, "枚": 1209, "九": 1210, "居": 1211, "导": 1212, "孕": 1213, "拿": 1214, "捏": 1215, "骚": 1216, "进": 1217, "浪": 1218, "漫": 1219, "崩": 1220, "减": 1221, "书": 1222, "台": 1223, "州": 1224, "摩": 1225, "隽": 1226, "俯": 1227, "卧": 1228, "诗": 1229, "洒": 1230, "靖": 1231, "帝": 1232, "錯": 1233, "饒": 1234, "Q": 1235, "赶": 1236, "貌": 1237, "∩": 1238, "崽": 1239, "迎": 1240, "投": 1241, "聞": 1242, "函": 1243, "字": 1244, "含": 1245, "顶": 1246, "杏": 1247, "墙": 1248, "咋": 1249, "烂": 1250, "卞": 1251, "益": 1252, "敏": 1253, "符": 1254, "R": 1255, "A": 1256, "勒": 1257, "藏": 1258, "偷": 1259, "懒": 1260, "按": 1261, "示": 1262, "步": 1263, "舅": 1264, "叶": 1265, "英": 1266, "差": 1267, "卖": 1268, "汤": 1269, "渔": 1270, "湾": 1271, "碗": 1272, "工": 1273, "作": 1274, "橡": 1275, "鼠": 1276, "立": 1277, "粒": 1278, "销": 1279, "幸": 1280, "页": 1281, "姣": 1282, "妩": 1283, "媚": 1284, "洞": 1285, "點": 1286, "席": 1287, "石": 1288, "政": 1289, "松": 1290, "慧": 1291, "与": 1292, "柔": 1293, "侠": 1294, "—": 1295, "悠": 1296, "游": 1297, "韵": 1298, "微": 1299, "臣": 1300, "搅": 1301, "幹": 1302, "汽": 1303, "娃": 1304, "燃": 1305, "汗": 1306, "联": 1307, "盟": 1308, "厚": 1309, "锦": 1310, "血": 1311, "扁": 1312, "虫": 1313, "吓": 1314, "司": 1315, "郎": 1316, "演": 1317, "闫": 1318, "琅": 1319, "鄂": 1320, "尔": 1321, "斯": 1322, "武": 1323, "汉": 1324, "取": 1325, "卵": 1326, "朱": 1327, "誰": 1328, "妮": 1329, "酱": 1330, "军": 1331, "♪": 1332, "─": 1333, "Ｏ": 1334, "（": 1335, "∇": 1336, "）": 1337, "虐": 1338, "款": 1339, "训": 1340, "赔": 1341, "转": 1342, "谐": 1343, "蛇": 1344, "守": 1345, "及": 1346, "蹦": 1347, "糖": 1348, "吩": 1349, "咐": 1350, "□": 1351, "萌": 1352, "币": 1353, "应": 1354, "务": 1355, "苍": 1356, "秘": 1357, "堂": 1358, "治": 1359, "蹲": 1360, "画": 1361, "秀": 1362, "限": 1363, "离": 1364, "随": 1365, "暑": 1366, "氏": 1367, "津": 1368, "扔": 1369, "恨": 1370, "距": 1371, "界": 1372, "跃": 1373, "局": 1374, "嗨": 1375, "垃": 1376, "圾": 1377, "v": 1378, "勇": 1379, "模": 1380, "拟": 1381, "弃": 1382, "缺": 1383, "陷": 1384, "惠": 1385, "弥": 1386, "补": 1387, "帆": 1388, "创": 1389, "塌": 1390, "滨": 1391, "岭": 1392, "监": 1393, "裸": 1394, "托": 1395, "密": 1396, "达": 1397, "弄": 1398, "奥": 1399, "遍": 1400, "爹": 1401, "透": 1402, " ": 1403, "航": 1404, "仰": 1405, "係": 1406, "單": 1407, "純": 1408, "動": 1409, "滑": 1410, "蒋": 1411, "吵": 1412, "梅": 1413, "站": 1414, "逛": 1415, "论": 1416, "坛": 1417, "暖": 1418, "析": 1419, "姑": 1420, "翔": 1421, "→": 1422, "驴": 1423, "从": 1424, "骑": 1425, "%": 1426, "E": 1427, "D": 1428, "F": 1429, "蕾": 1430, "冰": 1431, "陈": 1432, "屹": 1433, "案": 1434, "改": 1435, "姥": 1436, "咗": 1437, "撩": 1438, "矮": 1439, "景": 1440, "京": 1441, "刻": 1442, "隻": 1443, "既": 1444, "沽": 1445, "劝": 1446, "疙": 1447, "瘩": 1448, "脱": 1449, "·": 1450, "颈": 1451, "敷": 1452, "衍": 1453, "技": 1454, "姻": 1455, "初": 1456, "敬": 1457, "宾": 1458, "兵": 1459, "诚": 1460, "恳": 1461, "普": 1462, "故": 1463, "嫖": 1464, "伏": 1465, "佬": 1466, "氧": 1467, "徐": 1468, "瑶": 1469, "康": 1470, "偏": 1471, "匕": 1472, "叼": 1473, "齐": 1474, "渴": 1475, "朴": 1476, "郑": 1477, "容": 1478, "评": 1479, "易": 1480, "慢": 1481, "杰": 1482, "元": 1483, "哭": 1484, "伙": 1485, "捧": 1486, "线": 1487, "朝": 1488, "I": 1489, "亡": 1490, "灵": 1491, "酸": 1492, "咪": 1493, "偶": 1494, "傲": 1495, "娇": 1496, "编": 1497, "抗": 1498, "将": 1499, "士": 1500, "满": 1501, "《": 1502, "》": 1503, "词": 1504, "姿": 1505, "豪": 1506, "乳": 1507, "银": 1508, "隐": 1509, "－": 1510, "腹": 1511, "留": 1512, "承": 1513, "饺": 1514, "绩": 1515, "+": 1516, "崔": 1517, "护": 1518, "丈": 1519, "谦": 1520, "翼": 1521, "操": 1522, "源": 1523, "黃": 1524, "紧": 1525, "眠": 1526, "盯": 1527, "眨": 1528, "架": 1529, "拼": 1530, "范": 1531, "村": 1532, "吻": 1533, "低": 1534, "诺": 1535, "济": 1536, "寡": 1537, "蒜": 1538, "呃": 1539, "丘": 1540, "長": 1541, "努": 1542, "镜": 1543, "埔": 1544, "止": 1545, "皇": 1546, "妾": 1547, "侍": 1548, "鑫": 1549, "栏": 1550, "魏": 1551, "脏": 1552, "荒": 1553, "忙": 1554, "秤": 1555, "谭": 1556, "伊": 1557, "股": 1558, "唐": 1559, "优": 1560, "键": 1561, "框": 1562, "罗": 1563, "列": 1564, "璨": 1565, "丁": 1566, "斌": 1567, "愛": 1568, "展": 1569, "級": 1570, "帥": 1571, "型": 1572, "碰": 1573, "岩": 1574, "爽": 1575, "晒": 1576, "舒": 1577, "坦": 1578, "煤": 1579, "鹂": 1580, "胜": 1581, "V": 1582, "季": 1583, "猴": 1584, "罐": 1585, "ˊ": 1586, "ˋ": 1587, "猥": 1588, "琐": 1589, "凄": 1590, "哀": 1591, "职": 1592, "业": 1593, "耕": 1594, "细": 1595, "研": 1596, "码": 1597, "娟": 1598, "呐": 1599, "赵": 1600, "孟": 1601, "＞": 1602, "＜": 1603, "均": 1604, "唾": 1605, "液": 1606, "毒": 1607, "荡": 1608, "欧": 1609, "囊": 1610, "场": 1611, "轮": 1612, "典": 1613, "连": 1614, "犹": 1615, "寒": 1616, "凡": 1617, "功": 1618, "粉": 1619, "涕": 1620, "矿": 1621, "攻": 1622, "L": 1623, "萬": 1624, "歲": 1625, "旧": 1626, "怂": 1627, "[": 1628, "]": 1629, "委": 1630, "屈": 1631, "依": 1632, "辈": 1633, "喘": 1634, "蜗": 1635, "边": 1636, "塞": 1637, "禅": 1638, "粗": 1639, "权": 1640, "或": 1641, "者": 1642, "闭": 1643, "吸": 1644, "引": 1645, "僵": 1646, "尸": 1647, "魅": 1648, "凉": 1649, "遇": 1650, "却": 1651, "余": 1652, "颓": 1653, "废": 1654, "逗": 1655, "睛": 1656, "珠": 1657, "资": 1658, "旮": 1659, "农": 1660, "雇": 1661, "捉": 1662, "图": 1663, "啰": 1664, "击": 1665, "弗": 1666, "迦": 1667, "赞": 1668, "助": 1669, "蝇": 1670, "共": 1671, "患": 1672, "赫": 1673, "暂": 1674, "仙": 1675, "建": 1676, "荣": 1677, "喻": 1678, "菡": 1679, "顾": 1680, "卫": 1681, "稀": 1682, "罕": 1683, "林": 1684, "M": 1685, "裏": 1686, "員": 1687, "嘅": 1688, "呼": 1689, "亚": 1690, "韩": 1691, "菱": 1692, "纱": 1693, "执": 1694, "敲": 1695, "钗": 1696, "眸": 1697, "睐": 1698, "蝴": 1699, "蝶": 1700, "焉": 1701, "瘦": 1702, "颜": 1703, "田": 1704, "肆": 1705, "禽": 1706, "晨": 1707, "讓": 1708, "凍": 1709, "足": 1710, "暗": 1711, "痿": 1712, "保": 1713, "段": 1714, "冒": 1715, "嚏": 1716, "陛": 1717, "赤": 1718, "驳": 1719, "夸": 1720, "排": 1721, "制": 1722, "阴": 1723, "咔": 1724, "纪": 1725, "冬": 1726, "旭": 1727, "囧": 1728, "访": 1729, "兽": 1730, "袭": 1731, "桂": 1732, "睇": 1733, "社": 1734, "宗": 1735, "整": 1736, "畜": 1737, "危": 1738, "か": 1739, "ぁ": 1740, "お": 1741, "艾": 1742, "诊": 1743, "唷": 1744, "邢": 1745, "突": 1746, "苑": 1747, "充": 1748, "玲": 1749, "燕": 1750, "抑": 1751, "郁": 1752, "症": 1753, "替": 1754, "爆": 1755, "毁": 1756, "冤": 1757, "枉": 1758, "位": 1759, "魁": 1760, "祸": 1761, "吐": 1762, "烨": 1763, "婉": 1764, "茹": 1765, "仁": 1766, "虽": 1767, "肛": 1768, "裂": 1769, "欲": 1770, "侮": 1771, "辱": 1772, "艹": 1773, "佩": 1774, "封": 1775, "弹": 1776, "噻": 1777, "尉": 1778, "琪": 1779, "狐": 1780, "啃": 1781, "腚": 1782, "破": 1783, "漆": 1784, "赏": 1785, "伯": 1786, "搔": 1787, "甜": 1788, "叉": 1789, "炜": 1790, "拥": 1791, "授": 1792, "颗": 1793, "翰": 1794, "良": 1795, "雁": 1796, "各": 1797, "３": 1798, "决": 1799, "岂": 1800, "過": 1801, "鬍": 1802, "仅": 1803, "赌": 1804, "输": 1805, "磊": 1806, "X": 1807, "孵": 1808, "攀": 1809, "坑": 1810, "泛": 1811, "跪": 1812, "吾": 1813, "挨": 1814, "恿": 1815, "烈": 1816, "收": 1817, "拾": 1818, "咳": 1819, "嗽": 1820, "抬": 1821, "堆": 1822, "喵": 1823, "匆": 1824, "兹": 1825, "莎": 1826, "党": 1827, "嫁": 1828, "闪": 1829, "晶": 1830, "雀": 1831, "茫": 1832, "质": 1833, "验": 1834, "姜": 1835, "玮": 1836, "搁": 1837, "電": 1838, "财": 1839, "萧": 1840, "赋": 1841, "贴": 1842, "君": 1843, "砸": 1844, "顺": 1845, "痹": 1846, "藕": 1847, "∧": 1848, "Θ": 1849, "咦": 1850, "残": 1851, "疾": 1852, "证": 1853, "划": 1854, "检": 1855, "奈": 1856, "贩": 1857, "阉": 1858, "糗": 1859, "六": 1860, "组": 1861, "织": 1862, "￥": 1863, "烹": 1864, "饪": 1865, "盛": 1866, "顿": 1867, "沈": 1868, "屠": 1869, "洪": 1870, "激": 1871, "掏": 1872, "喊": 1873, "＂": 1874, "围": 1875, "迪": 1876, "愉": 1877, "礼": 1878, "程": 1879, "静": 1880, "饲": 1881, "诅": 1882, "咒": 1883, "冲": 1884, "宸": 1885, "抓": 1886, "為": 1887, "#": 1888, "‵": 1889, "′": 1890, ";": 1891, "骄": 1892, "剑": 1893, "辣": 1894, "纠": 1895, "嫌": 1896, "嗦": 1897, "猫": 1898, "淹": 1899, "說": 1900, "齁": 1901, "眉": 1902, "−": 1903, "＿": 1904, "；": 1905, "罡": 1906, "抠": 1907, "馨": 1908, "派": 1909, "忆": 1910, "殴": 1911, "裙": 1912, "显": 1913, "鲨": 1914, "净": 1915, "贪": 1916, "伍": 1917, "凑": 1918, "热": 1919, "革": 1920, "亂": 1921, "腦": 1922, "盲": 1923, "征": 1924, "邱": 1925, "菊": 1926, "蚊": 1927, "圆": 1928, "溃": 1929, "鹌": 1930, "鹑": 1931, "汪": 1932, "豫": 1933, "贼": 1934, "养": 1935, "施": 1936, "侯": 1937, "熄": 1938, "灯": 1939, "疼": 1940, "查": 1941, "掀": 1942, "奉": 1943, "献": 1944, "副": 1945, "戴": 1946, "脾": 1947, "躁": 1948, "忠": 1949, "誠": 1950, "芸": 1951, "汐": 1952, "内": 1953, "扎": 1954, "屯": 1955, "倦": 1956, "秋": 1957, "统": 1958, "估": 1959, "矩": 1960, "凌": 1961, "退": 1962, "｡": 1963, "肌": 1964, "乾": 1965, "坤": 1966, "娜": 1967, "澳": 1968, "套": 1969, "鼓": 1970, "屿": 1971, "邻": 1972, "谓": 1973, "构": 1974, "疗": 1975, "嗝": 1976, "憑": 1977, "幾": 1978, "飛": 1979, "写": 1980, "约": 1981, "佳": 1982, "鹅": 1983, "伟": 1984, "肾": 1985, "麵": 1986, "撞": 1987, "詹": 1988, "姆": 1989, "腻": 1990, "G": 1991, "扬": 1992, "洁": 1993, "泽": 1994, "汇": 1995, "灌": 1996, "＾": 1997, "旅": 1998, "推": 1999, "荐": 2000, "U": 2001, "圜": 2002, "浩": 2003, "杯": 2004, "咖": 2005, "啡": 2006, "箍": 2007, "伸": 2008, "缩": 2009, "袜": 2010, "终": 2011, "拽": 2012, "踹": 2013, "兜": 2014, "抄": 2015, "尴": 2016, "尬": 2017, "髓": 2018, "凯": 2019, "未": 2020, "莱": 2021, "盐": 2022, "愣": 2023, "弱": 2024, "洛": 2025, "谣": 2026, "ˉ": 2027, "许": 2028, "至": 2029, "则": 2030, "材": 2031, "酷": 2032, "例": 2033, "愈": 2034, "躲": 2035, "戚": 2036, "痕": 2037, "迹": 2038, "屏": 2039, "烛": 2040, "绣": 2041, "针": 2042, "似": 2043, "寨": 2044, "铭": 2045, "彼": 2046, "由": 2047, "骁": 2048, "尚": 2049, "潘": 2050, "侨": 2051, "宪": 2052, "梓": 2053, "店": 2054, "侧": 2055, "粥": 2056, "煲": 2057, "炮": 2058, "嗷": 2059, "羽": 2060, "降": 2061, "棍": 2062, "〔": 2063, "〕": 2064, "蜜": 2065, "蜂": 2066, "虾": 2067, "葛": 2068, "戈": 2069, "孜": 2070, "盘": 2071, "舌": 2072, "椒": 2073, "刺": 2074, "参": 2075, "误": 2076, "耐": 2077, "绑": 2078, "箭": 2079, "矬": 2080, "昊": 2081, "夠": 2082, "份": 2083, "嘣": 2084, "脆": 2085, "倍": 2086, "醋": 2087, "摔": 2088, "披": 2089, "萨": 2090, "捐": 2091, "缠": 2092, "玉": 2093, "鲜": 2094, "炉": 2095, "诋": 2096, "序": 2097, "泳": 2098, "扭": 2099, "修": 2100, "概": 2101, "惧": 2102, "贤": 2103, "佑": 2104, "蒲": 2105, "宠": 2106, "陳": 2107, "龍": 2108, "肺": 2109, "腑": 2110, "５": 2111, "剩": 2112, "鸣": 2113, "潭": 2114, "★": 2115, "综": 2116, "况": 2117, "&": 2118, "　": 2119, "怨": 2120, "浮": 2121, "愤": 2122, "尝": 2123, "绪": 2124, "°": 2125, "轨": 2126, "述": 2127, "债": 2128, "筋": 2129, "豬": 2130, "簽": 2131, "慕": 2132, "音": 2133, "雞": 2134, "泪": 2135, "撕": 2136, "癌": 2137, "催": 2138, "乡": 2139, "隶": 2140, "邓": 2141, "怯": 2142, "仇": 2143, "备": 2144, "逆": 2145, "俊": 2146, "潇": 2147, "倜": 2148, "傥": 2149, "毅": 2150, "翘": 2151, "臀": 2152, "罩": 2153, "昏": 2154, "跨": 2155, "捅": 2156, "尘": 2157, "寰": 2158, "控": 2159, "赐": 2160, "艺": 2161, "波": 2162, "究": 2163, "薛": 2164, "鳄": 2165, "橙": 2166, "贯": 2167, "淘": 2168, "哆": 2169, "夢": 2170, "饥": 2171, "Y": 2172, "夹": 2173, "薄": 2174, "竟": 2175, "亦": 2176, "归": 2177, "瘫": 2178, "练": 2179, "缕": 2180, "胳": 2181, "膊": 2182, "稣": 2183, "毕": 2184, "忍": 2185, "帽": 2186, "霜": 2187, "妨": 2188, "惺": 2189, "丙": 2190, "呸": 2191, "陌": 2192, "揉": 2193, "堪": 2194, "茜": 2195, "咚": 2196, "爬": 2197, "淮": 2198, "营": 2199, "涟": 2200, "漪": 2201, "夥": 2202, "伴": 2203, "沟": 2204, "否": 2205, "仍": 2206, "积": 2207, "极": 2208, "懈": 2209, "避": 2210, "疲": 2211, "赛": 2212, "即": 2213, "握": 2214, "剃": 2215, "触": 2216, "蹊": 2217, "跷": 2218, "励": 2219, "晕": 2220, "谷": 2221, "钻": 2222, "妓": 2223, "桑": 2224, "怜": 2225, "霆": 2226, "钧": 2227, "挣": 2228, "後": 2229, "壞": 2230, "餐": 2231, "飯": 2232, "泼": 2233, "抛": 2234, "忐": 2235, "忑": 2236, "沿": 2237, "猛": 2238, "飘": 2239, "\"": 2240, "栋": 2241, "糟": 2242, "淇": 2243, "淋": 2244, "硬": 2245, "懵": 2246, "疆": 2247, "氓": 2248, "账": 2249, "帐": 2250, "彦": 2251, "绕": 2252, "缘": 2253, "脖": 2254, "茶": 2255, "枪": 2256, "伱": 2257, "璇": 2258, "й": 2259, "あ": 2260, "い": 2261, "こ": 2262, "け": 2263, "え": 2264, "き": 2265, "が": 2266, "译": 2267, "闺": 2268, "庆": 2269, "飲": 2270, "舔": 2271, "靴": 2272, "哩": 2273, "泉": 2274, "喱": 2275, "這": 2276, "緣": 2277, "奮": 2278, "顧": 2279, "巨": 2280, "库": 2281, "＼": 2282, "￣": 2283, "／": 2284, "卢": 2285, "喳": 2286, "ﾟ": 2287, "固": 2288, "移": 2289, "ホ": 2290, "啵": 2291, "吼": 2292, "葫": 2293, "芦": 2294, "宜": 2295, "融": 2296, "痨": 2297, "淞": 2298, "榜": 2299, "哲": 2300, "復": 2301, "省": 2302, "號": 2303, "親": 2304, "彪": 2305, "螃": 2306, "蟹": 2307, "侬": 2308, "眷": 2309, "侃": 2310, "唆": 2311, "伐": 2312, "阑": 2313, "脐": 2314, "髂": 2315, "棘": 2316, "炎": 2317, "鞋": 2318, "冠": 2319, "崎": 2320, "蛮": 2321, "開": 2322, "實": 2323, "況": 2324, "髮": 2325, "離": 2326, "別": 2327, "莓": 2328, "章": 2329, "恺": 2330, "衲": 2331, "途": 2332, "铺": 2333, "扩": 2334, "狱": 2335, "戳": 2336, "乎": 2337, "凶": 2338, "┬": 2339, "宴": 2340, "腌": 2341, "炒": 2342, "闷": 2343, "『": 2344, "』": 2345, "羧": 2346, "循": 2347, "蜀": 2348, "龚": 2349, "纬": 2350, "祢": 2351, "戒": 2352, "惕": 2353, "购": 2354, "稳": 2355, "振": 2356, "铎": 2357, "董": 2358, "兼": 2359, "阔": 2360, "板": 2361, "蕊": 2362, "判": 2363, "著": 2364, "錄": 2365, "倫": 2366, "詞": 2367, "編": 2368, "勳": 2369, "繼": 2370, "畫": 2371, "時": 2372, "渣": 2373, "仿": 2374, "若": 2375, "姚": 2376, "熊": 2377, "謝": 2378, "羡": 2379, "拖": 2380, "沫": 2381, "迭": 2382, "斩": 2383, "捂": 2384, "隆": 2385, "辫": 2386, "向": 2387, "墨": 2388, "涩": 2389, "贾": 2390, "疑": 2391, "丐": 2392, "娶": 2393, "集": 2394, "观": 2395, "氣": 2396, "難": 2397, "ㄚ": 2398, "嘘": 2399, "俱": 2400, "逸": 2401, "壮": 2402, "争": 2403, "辦": 2404, "防": 2405, "菁": 2406, "陶": 2407, "唧": 2408, "唔": 2409, "纲": 2410, "曼": 2411, "涵": 2412, "竹": 2413, "络": 2414, "境": 2415, "琦": 2416, "熬": 2417, "$": 2418, "甘": 2419, "价": 2420, "獒": 2421, "芽": 2422, "蔡": 2423, "史": 2424, "壳": 2425, "饱": 2426, "拳": 2427, "π": 2428, "寄": 2429, "升": 2430, "萍": 2431, "搜": 2432, "筷": 2433, "喉": 2434, "咙": 2435, "惊": 2436, "恐": 2437, "剥": 2438, "夺": 2439, "兩": 2440, "馬": 2441, "僧": 2442, "袁": 2443, "沾": 2444, "乃": 2445, "奕": 2446, "钓": 2447, "稚": 2448, "氵": 2449, "＝": 2450, "宵": 2451, "夕": 2452, "妍": 2453, "迈": 2454, "無": 2455, "嚷": 2456, "历": 2457, "踢": 2458, "¯": 2459, "圣": 2460, "曰": 2461, "瞬": 2462, "摧": 2463, "媛": 2464, "蟑": 2465, "螂": 2466, "古": 2467, "卦": 2468, "驼": 2469, "鹏": 2470, "渊": 2471, "扰": 2472, "耗": 2473, "亏": 2474, "嚼": 2475, "逐": 2476, "渐": 2477, "嫩": 2478, "煜": 2479, "曦": 2480, "寿": 2481, "粮": 2482, "涨": 2483, "插": 2484, "們": 2485, "經": 2486, "運": 2487, "給": 2488, "祈": 2489, "禱": 2490, "決": 2491, "挽": 2492, "兮": 2493, "惭": 2494, "愧": 2495, "妙": 2496, "芮": 2497, "淑": 2498, "가": 2499, "讯": 2500, "鉴": 2501, "匾": 2502, "丸": 2503, "饮": 2504, "痒": 2505, "ゞ": 2506, "論": 2507, "對": 2508, "掩": 2509, "饰": 2510, "滕": 2511, "奔": 2512, "驰": 2513, "骏": 2514, "叽": 2515, "御": 2516, "某": 2517, "瞒": 2518, "索": 2519, "径": 2520, "邮": 2521, "吞": 2522, "享": 2523, "丰": 2524, "鲍": 2525, "倾": 2526, "梨": 2527, "嘟": 2528, "尻": 2529, "屄": 2530, "莲": 2531, "彭": 2532, "啧": 2533, "婧": 2534, "扑": 2535, "幕": 2536, "兆": 2537, "惨": 2538, "叮": 2539, "捞": 2540, "剖": 2541, "牲": 2542, "霍": 2543, "昌": 2544, "悦": 2545, "辰": 2546, "碼": 2547, "菌": 2548, "´": 2549, "`": 2550, "ﾉ": 2551, "岳": 2552, "峥": 2553, "犊": 2554, "惜": 2555, "瀚": 2556, "坨": 2557, "粪": 2558, "℃": 2559, "躺": 2560, "璐": 2561, "瑜": 2562, "档": 2563, "趁": 2564, "薪": 2565, "酬": 2566, "幅": 2567, "谨": 2568, "慎": 2569, "碌": 2570, "瘁": 2571, "【": 2572, "】": 2573, "瑟": 2574, "衷": 2575, "震": 2576, "唠": 2577, "嗑": 2578, "聲": 2579, "黎": 2580, "仲": 2581, "乜": 2582, "嘢": 2583, "苞": 2584, "厅": 2585, "肤": 2586, "緊": 2587, "填": 2588, "异": 2589, "抵": 2590, "罢": 2591, "赚": 2592, "树": 2593, "蘿": 2594, "骨": 2595, "申": 2596, "裡": 2597, "聰": 2598, "咻": 2599, "蛙": 2600, "瓷": 2601, "蜘": 2602, "蛛": 2603, "维": 2604, "逻": 2605, "辑": 2606, "痔": 2607, "疮": 2608, "貓": 2609, "ㄴ": 2610, "오": 2611, "彻": 2612, "贫": 2613, "责": 2614, "贺": 2615, "猩": 2616, "临": 2617, "裴": 2618, "宏": 2619, "←": 2620, "卑": 2621, "鄙": 2622, "玥": 2623, "枝": 2624, "秦": 2625, "偿": 2626, "笙": 2627, "箫": 2628, "桥": 2629, "唰": 2630, "增": 2631, "截": 2632, "册": 2633, "捣": 2634, "铲": 2635, "棉": 2636, "歪": 2637, "印": 2638, "串": 2639, "丛": 2640, "掐": 2641, "恼": 2642, "锻": 2643, "炼": 2644, "屉": 2645, "笼": 2646, "馅": 2647, "衡": 2648, "蜡": 2649, "羔": 2650, "锄": 2651, "禾": 2652, "廷": 2653, "踩": 2654, "禮": 2655, "蠛": 2656, "氮": 2657, "砖": 2658, "尖": 2659, "登": 2660, "旋": 2661, "剽": 2662, "窃": 2663, "猿": 2664, "馒": 2665, "芷": 2666, "剔": 2667, "啾": 2668, "噜": 2669, "具": 2670, "壯": 2671, "車": 2672, "祁": 2673, "谎": 2674, "洲": 2675, "肖": 2676, "裕": 2677, "肋": 2678, "玫": 2679, "瑰": 2680, "叻": 2681, "府": 2682, "雯": 2683, "宣": 2684, "铛": 2685, "枫": 2686, "肠": 2687, "奎": 2688, "彬": 2689, "涌": 2690, "━": 2691, "Z": 2692, "巫": 2693, "烫": 2694, "珉": 2695, "械": 2696, "宽": 2697, "谔": 2698, "菠": 2699, "滥": 2700, "柏": 2701, "俾": 2702, "機": 2703, "耀": 2704, "誓": 2705, "¤": 2706, "堡": 2707, "售": 2708, "劈": 2709, "侄": 2710, "嚓": 2711, "牟": 2712, "赦": 2713, "豹": 2714, "喆": 2715, "湃": 2716, "眯": 2717, "圭": 2718, "槌": 2719, "來": 2720, "润": 2721, "聚": 2722, "呱": 2723, "扒": 2724, "番": 2725, "魂": 2726, "鲁": 2727, "箱": 2728, "呿": 2729, "睁": 2730, "咧": 2731, "畅": 2732, "厘": 2733, "乔": 2734, "梁": 2735, "＋": 2736, "婶": 2737, "嗜": 2738, "Ｑ": 2739, "删": 2740, "煸": 2741, "桐": 2742, "認": 2743, "識": 2744, "溢": 2745, "叹": 2746, "賤": 2747, "吊": 2748, "链": 2749, "麟": 2750, "喏": 2751, "稿": 2752, "潼": 2753, "稍": 2754, "际": 2755, "互": 2756, "沛": 2757, "堤": 2758, "矜": 2759, "婕": 2760, "憨": 2761, "顽": 2762, "掌": 2763, "⌒": 2764, "颖": 2765, "迫": 2766, "琼": 2767, "浆": 2768, "芜": 2769, "浴": 2770, "巾": 2771, "沃": 2772, "拦": 2773, "靓": 2774, "楠": 2775, "篇": 2776, "黍": 2777, "堃": 2778, "绘": 2779, "咂": 2780, "哉": 2781, "贡": 2782, "膜": 2783, "庸": 2784, "龌": 2785, "龊": 2786, "妆": 2787, "碧": 2788, "阵": 2789, "磨": 2790, "茂": 2791, "澜": 2792, "×": 2793, "绳": 2794, "胃": 2795, "渡": 2796, "煌": 2797, "亿": 2798, "莪": 2799, "卟": 2800, "℡": 2801, "繁": 2802, "忒": 2803, "锡": 2804, "睬": 2805, "吨": 2806, "懶": 2807, "彤": 2808, "拙": 2809, "咏": 2810, "騎": 2811, "腳": 2812, "踏": 2813, "悔": 2814, "槽": 2815, "遗": 2816, "钦": 2817, "迂": 2818, "谋": 2819, "Ψ": 2820, "勤": 2821, "驚": 2822, "绵": 2823, "鸽": 2824, "卿": 2825, "诲": 2826, "拌": 2827, "叟": 2828, "庙": 2829, "唇": 2830, "醇": 2831, "狡": 2832, "招": 2833, "枕": 2834, "馋": 2835, "苹": 2836, "柴": 2837, "咿": 2838, "险": 2839, "侏": 2840, "陀": 2841, "佛": 2842, "炕": 2843, "妥": 2844, "冻": 2845, "巧": 2846, "蓦": 2847, "勺": 2848, "樂": 2849, "戰": 2850, "肏": 2851, "桃": 2852, "劫": 2853, "ʕ": 2854, "ु": 2855, "͡": 2856, "̫": 2857, "ʔ": 2858, "诀": 2859, "侵": 2860, "犯": 2861, "尹": 2862, "滋": 2863, "刹": 2864, "體": 2865, "雙": 2866, "「": 2867, "」": 2868, "禁": 2869, "癖": 2870, "乙": 2871, "肝": 2872, "¥": 2873, "柒": 2874, "琴": 2875, "蒂": 2876, "籽": 2877, "馍": 2878, "陕": 2879, "沦": 2880, "劣": 2881, "卻": 2882, "尋": 2883, "嗒": 2884, "辽": 2885, "隼": 2886, "锤": 2887, "侣": 2888, "吁": 2889, "勿": 2890, "陆": 2891, "問": 2892, "媽": 2893, "捶": 2894, "寳": 2895, "迁": 2896, "鳖": 2897, "睫": 2898, "膳": 2899, "丢": 2900, "甥": 2901, "囉": 2902, "雾": 2903, "霾": 2904, "欠": 2905, "兢": 2906, "辜": 2907, "韶": 2908, "允": 2909, "钉": 2910, "W": 2911, "師": 2912, "寧": 2913, "願": 2914, "選": 2915, "擇": 2916, "戀": 2917, "弛": 2918, "钊": 2919, "弊": 2920, "岸": 2921, "雲": 2922, "浏": 2923, "览": 2924, "禹": 2925, "辅": 2926, "项": 2927, "ェ": 2928, "÷": 2929, "趴": 2930, "贞": 2931, "з": 2932, "岔": 2933, "冀": 2934, "榴": 2935, "苗": 2936, "寻": 2937, "ʌ": 2938, "垫": 2939, "硅": 2940, "胶": 2941, "芹": 2942, "狭": 2943, "描": 2944, "标": 2945, "匀": 2946, "啷": 2947, "喃": 2948, "挫": 2949, "懦": 2950, "递": 2951, "讹": 2952, "榔": 2953, "俗": 2954, "斑": 2955, "枯": 2956, "藤": 2957, "翩": 2958, "予": 2959, "砂": 2960, "拯": 2961, "盼": 2962, "芥": 2963, "薯": 2964, "绅": 2965, "蚂": 2966, "蚁": 2967, "甩": 2968, "靚": 2969, "す": 2970, "ら": 2971, "し": 2972, "育": 2973, "钙": 2974, "嗻": 2975, "攒": 2976, "喎": 2977, "憔": 2978, "悴": 2979, "议": 2980, "鳌": 2981, "矶": 2982, "妳": 2983, "筒": 2984, "樱": 2985, "強": 2986, "频": 2987, "浙": 2988, "邹": 2989, "诞": 2990, "の": 2991, "芝": 2992, "琢": 2993, "徽": 2994, "签": 2995, "猬": 2996, "脉": 2997, "汁": 2998, "昀": 2999, "井": 3000, "培": 3001, "犬": 3002, "摊": 3003, "胁": 3004, "娴": 3005, "卸": 3006, "绒": 3007, "锵": 3008, "闵": 3009, "は": 3010, "じ": 3011, "め": 3012, "ま": 3013, "て": 3014, "ち": 3015, "そ": 3016, "ど": 3017, "う": 3018, "ぞ": 3019, "よ": 3020, "ろ": 3021, "く": 3022, "姘": 3023, "氛": 3024, "覆": 3025, "ヽ": 3026, "ノ": 3027, "吒": 3028, "費": 3029, "染": 3030, "昕": 3031, "闯": 3032, "剁": 3033, "瞳": 3034, "仗": 3035, "笛": 3036, "較": 3037, "歡": 3038, "播": 3039, "珺": 3040, "枰": 3041, "應": 3042, "嵩": 3043, "削": 3044, "颤": 3045, "抖": 3046, "蔬": 3047, "遠": 3048, "哺": 3049, "鷄": 3050, "虹": 3051, "抚": 3052, "隋": 3053, "俏": 3054, "∫": 3055, "唬": 3056, "朦": 3057, "采": 3058, "釋": 3059, "厄": 3060, "勉": 3061, "泣": 3062, "﹉": 3063, "漩": 3064, "涡": 3065, "東": 3066, "見": 3067, "腔": 3068, "婴": 3069, "晋": 3070, "森": 3071, "窜": 3072, "皱": 3073, "坡": 3074, "噔": 3075, "沪": 3076, "鞍": 3077, "侦": 3078, "探": 3079, "挠": 3080, "锷": 3081, "芭": 3082, "蕉": 3083, "彈": 3084, "玖": 3085, "叁": 3086, "捌": 3087, "酋": 3088, "烩": 3089, "汕": 3090, "廁": 3091, "菩": 3092, "辞": 3093, "拓": 3094, "县": 3095, "學": 3096, "習": 3097, "瞪": 3098, "供": 3099, "蘇": 3100, "碍": 3101, "遥": 3102, "吮": 3103, "迩": 3104, "觅": 3105, "拨": 3106, "阶": 3107, "惟": 3108, "钝": 3109, "偌": 3110, "纤": 3111, "绮": 3112, "屋": 3113, "碟": 3114, "栗": 3115, "細": 3116, "核": 3117, "孔": 3118, "丞": 3119, "伪": 3120, "诛": 3121, "轴": 3122, "啼": 3123, "凸": 3124, "凹": 3125, "掰": 3126, "゜": 3127, "も": 3128, "奢": 3129, "◐": 3130, "▂": 3131, "騙": 3132, "椅": 3133, "烙": 3134, "｀": 3135, "翊": 3136, "坎": 3137, "浑": 3138, "阁": 3139, "鳝": 3140, "尺": 3141, "臂": 3142, "凳": 3143, "畏": 3144, "凰": 3145, "纽": 3146, "嚣": 3147, "遭": 3148, "遣": 3149, "芋": 3150, "括": 3151, "腩": 3152, "斧": 3153, "扫": 3154, "搬": 3155, "寓": 3156, "载": 3157, "婊": 3158, "粤": 3159, "捨": 3160, "掛": 3161, "厨": 3162, "俭": 3163, "旦": 3164, "遛": 3165, "楞": 3166, "廖": 3167, "傑": 3168, "驱": 3169, "俄": 3170, "馄": 3171, "饨": 3172, "誒": 3173, "幫": 3174, "乀": 3175, "蘖": 3176, "扇": 3177, "豌": 3178, "鸿": 3179, "杆": 3180, "孑": 3181, "嫉": 3182, "妒": 3183, "臻": 3184, "漾": 3185, "○": 3186, "Δ": 3187, "蹭": 3188, "倪": 3189, "瘾": 3190, "殖": 3191, "悬": 3192, "硕": 3193, "策": 3194, "畔": 3195, "牺": 3196, "港": 3197, "致": 3198, "＊": 3199, "柳": 3200, "螺": 3201, "潜": 3202, "粹": 3203, "澈": 3204, "棋": 3205, "廢": 3206, "錫": 3207, "蛆": 3208, "蚯": 3209, "蚓": 3210, "孝": 3211, "陵": 3212, "玄": 3213, "岗": 3214, "橘": 3215, "揣": 3216, "²": 3217, "√": 3218, "嗖": 3219, "請": 3220, "諒": 3221, "逢": 3222, "葱": 3223, "砧": 3224, "∷": 3225, "焦": 3226, "垂": 3227, "录": 3228, "恰": 3229, "蔺": 3230, "垚": 3231, "聘": 3232, "ˇ": 3233, "ˍ": 3234, "惑": 3235, "腊": 3236, "仪": 3237, "盗": 3238, "鼎": 3239, "钩": 3240, "搏": 3241, "巡": 3242, "扶": 3243, "层": 3244, "辨": 3245, "杵": 3246, "殊": 3247, "氢": 3248, "甲": 3249, "崇": 3250, "厦": 3251, "梗": 3252, "喺": 3253, "芬": 3254, "玟": 3255, "爭": 3256, "鮮": 3257, "門": 3258, "鹰": 3259, "邀": 3260, "呷": 3261, "睹": 3262, "･": 3263, "怖": 3264, "噶": 3265, "审": 3266, "谍": 3267, "芙": 3268, "趾": 3269, "鼬": 3270, "宥": 3271, "迅": 3272, "蹄": 3273, "跌": 3274, "€": 3275, "醜": 3276, "屡": 3277, "缪": 3278, "邊": 3279, "伺": 3280, "烘": 3281, "鍾": 3282, "毯": 3283, "琛": 3284, "雏": 3285, "苯": 3286, "醛": 3287, "盈": 3288, "筑": 3289, "稻": 3290, "欸": 3291, "叭": 3292, "敖": 3293, "轉": 3294, "◇": 3295, "铝": 3296, "瞄": 3297, "损": 3298, "擤": 3299, "驻": 3300, "濕": 3301, "徳": 3302, "嬷": 3303, "嗄": 3304, "棱": 3305, "廊": 3306, "蓉": 3307, "匿": 3308, "扮": 3309, "哗": 3310, "안": 3311, "녕": 3312, "瘟": 3313, "鞭": 3314, "闽": 3315, "覺": 3316, "鸠": 3317, "渠": 3318, "蛰": 3319, "缓": 3320, "姬": 3321, "砒": 3322, "黛": 3323, "耿": 3324, "한": 3325, "滎": 3326, "蝌": 3327, "蚪": 3328, "俐": 3329, "娥": 3330, "杭": 3331, "碴": 3332, "佢": 3333, "爺": 3334, "袍": 3335, "許": 3336, "冥": 3337, "弩": 3338, "毙": 3339, "窦": 3340, "ㅋ": 3341, "暮": 3342, "毓": 3343, "狙": 3344, "谊": 3345, "溪": 3346, "馆": 3347, "俞": 3348, "仨": 3349, "秃": 3350, "挚": 3351, "嘀": 3352, "◎": 3353, "琬": 3354, "莽": 3355, "贰": 3356, "瞌": 3357, "嗓": 3358, "钞": 3359, "鬟": 3360, "锚": 3361, "嬿": 3362, "伢": 3363, "蟲": 3364, "舟": 3365, "尕": 3366, "啄": 3367, "悉": 3368, "剐": 3369, "樊": 3370, "褐": 3371, "矛": 3372, "盾": 3373, "馈": 3374, "阻": 3375, "挡": 3376, "韦": 3377, "扉": 3378, "端": 3379, "详": 3380, "災": 3381, "禍": 3382, "杖": 3383, "幻": 3384, "泷": 3385, "淚": 3386, "現": 3387, "２": 3388, "惆": 3389, "檬": 3390, "娣": 3391, "麓": 3392, "變": 3393, "柿": 3394, "±": 3395, "崖": 3396, "珊": 3397, "蒽": 3398, "┯": 3399, "奋": 3400, "霄": 3401, "＇": 3402, "羅": 3403, "旗": 3404, "舰": 3405, "呕": 3406, "處": 3407, "颠": 3408, "冶": 3409, "淄": 3410, "牵": 3411, "漏": 3412, "澍": 3413, "靛": 3414, "烁": 3415, "袄": 3416, "耽": 3417, "缔": 3418, "楷": 3419, "焖": 3420, "籍": 3421, "齿": 3422, "猎": 3423, "惩": 3424, "旨": 3425, "苟": 3426, "芩": 3427, "沂": 3428, "該": 3429, "瞭": 3430, "腥": 3431, "̩": 3432, "́": 3433, "̀": 3434, "添": 3435, "嚒": 3436, "敵": 3437, "麗": 3438, "诸": 3439, "魚": 3440, "咨": 3441, "询": 3442, "翠": 3443, "匡": 3444, "碉": 3445, "坠": 3446, "颊": 3447, "浸": 3448, "闰": 3449, "砣": 3450, "跎": 3451, "柱": 3452, "雕": 3453, "朔": 3454, "盒": 3455, "柜": 3456, "订": 3457, "＠": 3458, "崴": 3459, "钳": 3460, "・": 3461, "熠": 3462, "蜈": 3463, "蚣": 3464, "凋": 3465, "域": 3466, "旬": 3467, "匝": 3468, "冉": 3469, "鸦": 3470, "祺": 3471, "氰": 3472, "胺": 3473, "吱": 3474, "頭": 3475, "廓": 3476, "夷": 3477, "狄": 3478, "づ": 3479, "³": 3480, "庚": 3481, "嘚": 3482, "偲": 3483, "唏": 3484, "溜": 3485, "墓": 3486, "植": 3487, "棵": 3488, "厂": 3489, "厮": 3490, "炯": 3491, "粘": 3492, "延": 3493, "匠": 3494, "甭": 3495, "忌": 3496, "旷": 3497, "枞": 3498, "沥": 3499, "堵": 3500, "岚": 3501, "疏": 3502, "昱": 3503, "汛": 3504, "艰": 3505, "贏": 3506, "役": 3507, "憾": 3508, "潍": 3509, "刮": 3510, "湘": 3511, "瀑": 3512, "悍": 3513, "邺": 3514, "虞": 3515, "佗": 3516, "谜": 3517, "條": 3518, "掘": 3519, "廣": 3520, "間": 3521, "嘤": 3522, "籁": 3523, "饬": 3524, "址": 3525, "課": 3526, "懷": 3527, "睏": 3528, "荤": 3529, "丧": 3530, "涮": 3531, "弦": 3532, "纷": 3533, "韭": 3534, "渝": 3535, "浅": 3536, "薰": 3537, "绯": 3538, "怠": 3539, "忻": 3540, "骡": 3541, "禀": 3542, "孽": 3543, "荆": 3544, "靡": 3545, "膠": 3546, "煙": 3547, "亭": 3548, "玑": 3549, "逞": 3550, "筝": 3551, "泻": 3552, "芍": 3553, "剂": 3554, "玻": 3555, "璃": 3556, "蔚": 3557, "帕": 3558, "摘": 3559, "涅": 3560, "＃": 3561, "吭": 3562, "缟": 3563, "膝": 3564, "擎": 3565, "癞": 3566, "蛤": 3567, "蟆": 3568, "携": 3569, "‘": 3570, "’": 3571, "骆": 3572, "绊": 3573, "枣": 3574, "煽": 3575, "猾": 3576, "玺": 3577, "峪": 3578, "嫣": 3579, "搵": 3580, "囡": 3581, "囝": 3582, "督": 3583, "岑": 3584, "霖": 3585, "垒": 3586, "歼": 3587, "朐": 3588, "蛀": 3589, "ν": 3590, "埃": 3591, "瑚": 3592, "堅": 3593, "爵": 3594, "驶": 3595, "卤": 3596, "畸": 3597, "胀": 3598, "錢": 3599, "毋": 3600, "壑": 3601, "關": 3602, "ง": 3603, "於": 3604, "佐": 3605, "蹉": 3606, "轰": 3607, "窑": 3608, "圳": 3609, "〒": 3610, "浒": 3611, "∠": 3612, "痘": 3613, "叛": 3614, "徒": 3615, "祭": 3616, "馁": 3617, "晌": 3618, "恬": 3619, "恢": 3620, "絮": 3621, "葵": 3622, "瓣": 3623, "株": 3624, "椭": 3625, "蒴": 3626, "铃": 3627, "呒": 3628, "兀": 3629, "鐵": 3630, "裝": 3631, "呈": 3632, "呛": 3633, "沐": 3634, "獅": 3635, "妄": 3636, "廉": 3637, "敞": 3638, "煩": 3639, "д": 3640, "胤": 3641, "仆": 3642, "弘": 3643, "喋": 3644, "崧": 3645, "侈": 3646, "促": 3647, "袅": 3648, "噼": 3649, "搂": 3650, "污": 3651, "蔑": 3652, "鹤": 3653, "撤": 3654, "央": 3655, "窩": 3656, "豁": 3657, "牢": 3658, "吟": 3659, "栎": 3660, "溅": 3661, "張": 3662, "粱": 3663, "噁": 3664, "绫": 3665, "巩": 3666, "佣": 3667, "炭": 3668, "韓": 3669, "語": 3670, "漢": 3671, "ゝ": 3672, "∂": 3673, "緒": 3674, "疫": 3675, "恤": 3676, "援": 3677, "遂": 3678, "摁": 3679, "炝": 3680, "邵": 3681, "锕": 3682, "辆": 3683, "措": 3684, "贿": 3685, "赂": 3686, "嗲": 3687, "揪": 3688, "霹": 3689, "雳": 3690, "跆": 3691, "弼": 3692, "抡": 3693, "腺": 3694, "苷": 3695, "磷": 3696, "纵": 3697, "瓢": 3698, "塘": 3699, "础": 3700, "芡": 3701, "徘": 3702, "徊": 3703, "７": 3704, "８": 3705, "叠": 3706, "堕": 3707, "沭": 3708, "換": 3709, "捻": 3710, "癫": 3711, "鸵": 3712, "覃": 3713, "翁": 3714, "骐": 3715, "噪": 3716, "滿": 3717, "衩": 3718, "珞": 3719, "漠": 3720, "０": 3721, "皓": 3722, "嗆": 3723, "镐": 3724, "陋": 3725, "瞿": 3726, "寅": 3727, "仕": 3728, "喲": 3729, "莞": 3730, "皙": 3731, "茵": 3732, "佰": 3733, "挪": 3734, "さ": 3735, "♀": 3736, "缸": 3737, "誉": 3738, "晖": 3739, "盤": 3740, "≖": 3741, "‿": 3742, "✧": 3743, "卍": 3744, "辟": 3745, "藻": 3746, "臉": 3747, "너": 3748, "는": 3749, "해": 3750, "보": 3751, "고": 3752, "다": 3753, "矣": 3754, "昼": 3755, "蔣": 3756, "汀": 3757, "歹": 3758, "睿": 3759, "吳": 3760, "撚": 3761, "殺": 3762, "隊": 3763, "刨": 3764, "爛": 3765, "抒": 3766, "阱": 3767, "褘": 3768, "荔": 3769, "ヾ": 3770, "偉": 3771, "儆": 3772, "倔": 3773, "沮": 3774, "琨": 3775, "牧": 3776, "芒": 3777, "帖": 3778, "溝": 3779, "葬": 3780, "澤": 3781, "匪": 3782, "羁": 3783, "饅": 3784, "惰": 3785, "靳": 3786, "珏": 3787, "怅": 3788, "淼": 3789, "恕": 3790, "諾": 3791, "昭": 3792, "尧": 3793, "終": 3794, "極": 3795, "絲": 3796, "澪": 3797, "兒": 3798, "崛": 3799, "镶": 3800, "戮": 3801, "窒": 3802, "瑙": 3803, "箴": 3804, "鳞": 3805, "瘸": 3806, "窄": 3807, "忱": 3808, "褪": 3809, "谛": 3810, "珑": 3811, "磁": 3812, "φ": 3813, "沅": 3814, "孺": 3815, "匹": 3816, "內": 3817, "晰": 3818, "嬴": 3819, "賣": 3820, "叨": 3821, "ψ": 3822, "嚕": 3823, "韬": 3824, "議": 3825, "榛": 3826, "渍": 3827, "乒": 3828, "乓": 3829, "镭": 3830, "穴": 3831, "ㄜ": 3832, "娄": 3833, "契": 3834, "駛": 3835, "響": 3836, "ー": 3837, "る": 3838, "胚": 3839, "聋": 3840, "♡": 3841, "纺": 3842, "郝": 3843, "穆": 3844, "遁": 3845, "棚": 3846, "诈": 3847, "啋": 3848, "發": 3849, "偕": 3850, "爾": 3851, "祷": 3852, "勃": 3853, "爲": 3854, "傾": 3855, "杠": 3856, "芊": 3857, "轿": 3858, "‖": 3859, "缚": 3860, "黏": 3861, "蝙": 3862, "蝠": 3863, "譬": 3864, "钮": 3865, "劇": 3866, "酪": 3867, "種": 3868, "Д": 3869, "壤": 3870, "敦": 3871, "銀": 3872, "誇": 3873, "獎": 3874, "绥": 3875, "懿": 3876, "煦": 3877, "坷": 3878, "甫": 3879, "垮": 3880, "竞": 3881, "藍": 3882, "刁": 3883, "茸": 3884, "贸": 3885, "颂": 3886, "灾": 3887, "蓬": 3888, "钰": 3889, "結": 3890, "樑": 3891, "棣": 3892, "漲": 3893, "驮": 3894, "懋": 3895, "疚": 3896, "蛔": 3897, "汹": 3898, "胥": 3899, "涉": 3900, "坞": 3901, "庵": 3902, "竖": 3903, "梵": 3904, "冈": 3905, "ξ": 3906, "淌": 3907, "桨": 3908, "痪": 3909, "恍": 3910, "藩": 3911, "叙": 3912, "﹫": 3913, "鐘": 3914, "棕": 3915, "△": 3916, "铯": 3917, "で": 3918, "鳗": 3919, "昵": 3920, "脂": 3921, "蘭": 3922, "昆": 3923, "轼": 3924, "琥": 3925, "珀": 3926, "寫": 3927, "釀": 3928, "衬": 3929, "茗": 3930, "紅": 3931, "飄": 3932, "铞": 3933, "违": 3934, "丿": 3935, "冢": 3936, "彰": 3937, "∶": 3938, "烽": 3939, "嗌": 3940, "滢": 3941, "麒": 3942, "讚": 3943, "進": 3944, "栖": 3945, "連": 3946, "絡": 3947, "瘪": 3948, "蚌": 3949, "埠": 3950, "旸": 3951, "焗": 3952, "汞": 3953, "纹": 3954, "企": 3955, "◑": 3956, "貼": 3957, "脯": 3958, "辕": 3959, "沏": 3960, "溶": 3961, "呋": 3962, "媒": 3963, "鳥": 3964, "藥": 3965, "買": 3966, "總": 3967, "墩": 3968, "滞": 3969, "赴": 3970, "蹈": 3971, "搖": 3972, "熱": 3973, "邦": 3974, "杉": 3975, "¬": 3976, "滩": 3977, "鲸": 3978, "毽": 3979, "蔽": 3980, "瞥": 3981, "瑕": 3982, "％": 3983, "搐": 3984, "賓": 3985, "羨": 3986, "硼": 3987, "硫": 3988, "涣": 3989, "惶": 3990, "闸": 3991, "場": 3992, "睦": 3993, "冇": 3994, "續": 3995, "裹": 3996, "糠": 3997, "赎": 3998, "屙": 3999, "栽": 4000, "瘡": 4001, "歧": 4002, "掠": 4003, "魄": 4004, "饕": 4005, "餮": 4006, "秩": 4007, "風": 4008, "诬": 4009, "瘋": 4010, "週": 4011, "ラ": 4012, "ジ": 4013, "オ": 4014, "铅": 4015, "邋": 4016, "遢": 4017, "殷": 4018, "冼": 4019, "漱": 4020, "ｖ": 4021, "蚱": 4022, "蜢": 4023, "桓": 4024, "敛": 4025, "熏": 4026, "茧": 4027, "癢": 4028, "揭": 4029, "慈": 4030, "幺": 4031, "践": 4032, "£": 4033, "洙": 4034, "墅": 4035, "奠": 4036, "凝": 4037, "р": 4038, "у": 4039, "с": 4040, "к": 4041, "и": 4042, "я": 4043, "ы": 4044, "Я": 4045, "л": 4046, "ю": 4047, "б": 4048, "т": 4049, "е": 4050, "赟": 4051, "佟": 4052, "蘸": 4053, "竭": 4054, "协": 4055, "斋": 4056, "竿": 4057, "飒": 4058, "矢": 4059, "暇": 4060, "乏": 4061, "蓄": 4062, "伞": 4063, "仓": 4064, "馊": 4065, "晟": 4066, "扛": 4067, "貴": 4068, "囖": 4069, "鹭": 4070, "磕": 4071, "朽": 4072, "雹": 4073, "峻": 4074, "哽": 4075, "咽": 4076, "４": 4077, "﹌": 4078, "蚀": 4079, "炅": 4080, "斐": 4081, "撰": 4082, "м": 4083, "н": 4084, "ь": 4085, "о": 4086, "ч": 4087, "х": 4088, "ш": 4089, "а": 4090, "ё": 4091, "в": 4092, "飽": 4093, "茬": 4094, "蚕": 4095, "撇": 4096, "渺": 4097, "１": 4098, "慌": 4099, "壶": 4100, "吆": 4101, "铉": 4102, "陽": 4103, "讽": 4104, "笋": 4105, "澄": 4106, "鎮": 4107, "痞": 4108, "་": 4109, "铜": 4110, "钥": 4111, "匙": 4112, "诵": 4113, "國": 4114, "灣": 4115, "Σ": 4116, "撼": 4117, "婿": 4118, "鸳": 4119, "鸯": 4120, "數": 4121, "仄": 4122, "炳": 4123, "蒼": 4124, "呻": 4125, "亞": 4126, "團": 4127, "婵": 4128, "灏": 4129, "茅": 4130, "绰": 4131, "": 4132, "": 4133, "": 4134, "": 4135, "": 4136, "绺": 4137, "绲": 4138, "拇": 4139, "蠹": 4140, "Π": 4141, "": 4142, "": 4143, "菸": 4144, "": 4145, "荨": 4146, "": 4147, "铱": 4148, "斓": 4149, "だ": 4150, "わ": 4151, "ね": 4152, "茁": 4153, "亨": 4154, "祎": 4155, "捷": 4156, "阂": 4157, "屮": 4158, "嚟": 4159, "賊": 4160, "癡": 4161, "靜": 4162, "珂": 4163, "慨": 4164, "腸": 4165, "獨": 4166, "娱": 4167, "賀": 4168, "拴": 4169, "跺": 4170, "訓": 4171, "瞅": 4172, "曉": 4173, "椎": 4174, "哞": 4175, "趕": 4176, "苓": 4177, "掺": 4178, "腕": 4179, "α": 4180, "β": 4181, "獸": 4182, "閃": 4183, "卯": 4184, "酉": 4185, "戌": 4186, "亥": 4187, "阮": 4188, "荟": 4189, "碜": 4190, "裘": 4191, "蝈": 4192, "惘": 4193, "虔": 4194, "捕": 4195, "翹": 4196, "卉": 4197, "將": 4198, "負": 4199, "穩": 4200, "宛": 4201, "铮": 4202, "沁": 4203, "阜": 4204, "酚": 4205, "擀": 4206, "耙": 4207, "濛": 4208, "擁": 4209, "讼": 4210, "琇": 4211, "储": 4212, "賢": 4213, "吶": 4214, "琰": 4215, "蟀": 4216, "を": 4217, "り": 4218, "な": 4219, "皖": 4220, "嫔": 4221, "辙": 4222, "‥": 4223, "厢": 4224, "娼": 4225, "鹦": 4226, "鹉": 4227, "弧": 4228, "요": 4229, "纶": 4230, "酿": 4231, "珈": 4232, "๑": 4233, "陣": 4234, "慷": 4235, "憶": 4236, "れ": 4237, "軒": 4238, "㏑": 4239, "筐": 4240, "惦": 4241, "裁": 4242, "遮": 4243, "―": 4244, "绞": 4245, "浓": 4246, "裳": 4247, "诡": 4248, "膛": 4249, "鞠": 4250, "躬": 4251, "轶": 4252, "謂": 4253, "诌": 4254, "嬌": 4255, "骅": 4256, "逍": 4257, "柚": 4258, "衫": 4259, "碳": 4260, "氟": 4261, "滔": 4262, "興": 4263, "郦": 4264, "噩": 4265, "焰": 4266, "阎": 4267, "禄": 4268, "喧": 4269, "搶": 4270, "漓": 4271, "ϵ": 4272, "϶": 4273, "紀": 4274, "劉": 4275, "囔": 4276, "搽": 4277, "铸": 4278, "檀": 4279, "钵": 4280, "하": 4281, "세": 4282, "藉": 4283, "辐": 4284, "ü": 4285, "苕": 4286, "孰": 4287, "": 4288, "嗟": 4289, "題": 4290, "哂": 4291, "鞥": 4292, "や": 4293, "み": 4294, "蔗": 4295, "滓": 4296, "島": 4297, "榨": 4298, "镁": 4299, "掸": 4300, "☻": 4301, "啲": 4302, "钾": 4303, "冕": 4304, "巢": 4305, "鲫": 4306, "鳕": 4307, "豚": 4308, "缁": 4309, "洼": 4310, "ъ": 4311, "哧": 4312, "蛾": 4313, "萤": 4314, "帶": 4315, "瑛": 4316, "邂": 4317, "逅": 4318, "⑨": 4319, "優": 4320, "溫": 4321, "呓": 4322, "嚜": 4323, "啸": 4324, "汝": 4325, "閉": 4326, "糯": 4327, "揸": 4328, "肢": 4329, "ん": 4330, "巅": 4331, "谴": 4332, "寐": 4333, "剛": 4334, "戲": 4335, "燥": 4336, "衮": 4337, "锯": 4338, "惚": 4339, "臘": 4340, "佯": 4341, "に": 4342, "艇": 4343, "颇": 4344, "鬆": 4345, "釜": 4346, "靶": 4347, "焚": 4348, "恃": 4349, "巍": 4350, "烯": 4351, "酯": 4352, "潞": 4353, "寺": 4354, "攞": 4355, "噎": 4356, "荻": 4357, "嬲": 4358, "邯": 4359, "郸": 4360, "猖": 4361, "唄": 4362, "萎": 4363, "嘲": 4364, "隨": 4365, "沖": 4366, "瑄": 4367, "琵": 4368, "琶": 4369, "邬": 4370, "撵": 4371, "夾": 4372, "丟": 4373, "塑": 4374, "斜": 4375, "傳": 4376, "椰": 4377, "ф": 4378, "嬉": 4379, "夯": 4380, "拱": 4381, "巷": 4382, "猝": 4383, "鬓": 4384, "腮": 4385, "柠": 4386, "氨": 4387, "枢": 4388, "券": 4389, "與": 4390, "哏": 4391, "説": 4392, "屐": 4393, "绸": 4394, "泊": 4395, "阅": 4396, "ì": 4397, "é": 4398, "順": 4399, "啫": 4400, "棺": 4401, "押": 4402, "紊": 4403, "锥": 4404, "餓": 4405, "θ": 4406, "栈": 4407, "褒": 4408, "绛": 4409, "怿": 4410, "諪": 4411, "雖": 4412, "酶": 4413, "燚": 4414, "稠": 4415, "黨": 4416, "镳": 4417, "逊": 4418, "塗": 4419, "榕": 4420, "雍": 4421, "刃": 4422, "蕴": 4423, "晔": 4424, "寶": 4425, "昔": 4426, "驹": 4427, "須": 4428, "從": 4429, "坂": 4430, "谗": 4431, "潔": 4432, "聖": 4433, "貝": 4434, "屑": 4435, "闳": 4436, "犟": 4437, "¾": 4438, "飙": 4439, "專": 4440, "臊": 4441, "라": 4442, "癱": 4443, "瘓": 4444, "汶": 4445, "야": 4446, "국": 4447, "말": 4448, "도": 4449, "이": 4450, "기": 4451, "니": 4452, "殘": 4453, "垥": 4454, "計": 4455, "敗": 4456, "鬥": 4457, "栩": 4458, "钿": 4459, "睾": 4460, "霁": 4461, "亩": 4462, "↓": 4463, "↑": 4464, "遺": 4465, "棄": 4466, "態": 4467, "脓": 4468, "耷": 4469, "": 4470, "浇": 4471, "篱": 4472, "颚": 4473, "咀": 4474, "桢": 4475, "寇": 4476, "庇": 4477, "鹈": 4478, "鹕": 4479, "義": 4480, "務": 4481, "胧": 4482, "養": 4483, "醫": 4484, "診": 4485, "記": 4486, "呲": 4487, "宮": 4488, "讪": 4489, "曙": 4490, "邳": 4491, "蛎": 4492, "芪": 4493, "歆": 4494, "喙": 4495, "伽": 4496, "栓": 4497, "華": 4498, "藝": 4499, "鳳": 4500, "∀": 4501, "湛": 4502, "趟": 4503, "晾": 4504, "勢": 4505, "た": 4506, "趋": 4507, "旳": 4508, "節": 4509, "殉": 4510, "讶": 4511, "嚯": 4512, "峡": 4513, "卅": 4514, "焕": 4515, "●": 4516, "詩": 4517, "児": 4518, "嘶": 4519, "褂": 4520, "濃": 4521, "蠻": 4522, "锈": 4523, "渗": 4524, "踪": 4525, "耸": 4526, "統": 4527, "呶": 4528, "瘤": 4529, "園": 4530, "◡": 4531, "✿": 4532, "柄": 4533, "渤": 4534, "霓": 4535, "靂": 4536, "ア": 4537, "ウ": 4538, "則": 4539, "際": 4540, "碑": 4541, "衅": 4542, "諗": 4543, "曬": 4544, "縮": 4545, "罵": 4546, "訪": 4547, "壓": 4548, "試": 4549, "旎": 4550, "舊": 4551, "炊": 4552, "蔓": 4553, "娅": 4554, "匮": 4555, "篆": 4556, "鋼": 4557, "疡": 4558, "韧": 4559, "蔫": 4560, "溺": 4561, "姊": 4562, "皑": 4563, "": 4564, "∞": 4565, "倚": 4566, "萱": 4567, "跤": 4568, "襄": 4569, "捍": 4570, "玷": 4571, "弈": 4572, "届": 4573, "歐": 4574, "沸": 4575, "衹": 4576, "绽": 4577, "晏": 4578, "税": 4579, "驯": 4580, "ご": 4581, "ざ": 4582, "拭": 4583, "狒": 4584, "嘁": 4585, "霏": 4586, "钛": 4587, "楂": 4588, "瀬": 4589, "璟": 4590, "棠": 4591, "筱": 4592, "減": 4593, "線": 4594, "燒": 4595, "肪": 4596, "淨": 4597, "鈜": 4598, "岐": 4599, "碱": 4600, "姗": 4601, "ン": 4602, "彗": 4603, "恙": 4604, "傍": 4605, "嗤": 4606, "業": 4607, "輩": 4608, "芯": 4609, "泓": 4610, "嗣": 4611, "瞻": 4612, "肽": 4613, "涿": 4614, "儍": 4615, "痰": 4616, "淳": 4617, "▒": 4618, "▓": 4619, "█": 4620, "░": 4621, "葳": 4622, "荪": 4623, "莒": 4624, "瞓": 4625, "達": 4626, "①": 4627, "②": 4628, "擞": 4629, "逝": 4630, "滾": 4631, "と": 4632, "摄": 4633, "ゲ": 4634, "グ": 4635, "ケ": 4636, "ゥ": 4637, "キ": 4638, "ギ": 4639, "艘": 4640, "ㅎ": 4641, "ㄹ": 4642, "지": 4643, "마": 4644, "剿": 4645, "疤": 