{"南京": 1, "在": 2, "哪里": 3, "这里": 4, "了": 5, "咋": 6, "死": 7, "???": 8, "红烧": 9, "还是": 10, "爆炒": 11, "哦": 12, ",": 13, "咱": 14, "聊": 15, "点": 16, "别的": 17, "吧": 18, "你": 19, "个": 20, "小": 21, "骚货": 22, "，": 23, "哥哥": 24, "的": 25, "爽": 26, "不": 27, "？": 28, "不要": 29, "这样": 30, "说": 31, "嘛": 32, "！": 33, "很": 34, "文明": 35, "怎么": 36, "会": 37, "有": 38, "那": 39, "玩意儿": 40, "无法": 41, "理解": 42, "您": 43, "的话": 44, "获取": 45, "帮助": 46, "请": 47, "发送": 48, "help": 49, "孩纸": 50, "新年": 51, "快乐": 52, "{r": 53, "+}": 54, "同乐": 55, "大家": 56, "一起": 57, "乐": 58, "~": 59, "拿尿": 60, "冲": 61, "一": 62, "今天": 63, "这": 64, "天气": 65, "适合": 66, "聊天": 67, "重点": 68, "是": 69, "什么": 70, "好话": 71, "上": 72, "条": 73, "我": 74, "回复": 75, "也": 76, "要": 77, "思考": 78, "啊": 79, "能": 80, "随便": 81, "回": 82, "话": 83, "让": 84, "觉得": 85, "菲菲": 86, "好笨": 87, "章子怡": 88, "夜曲": 89, "三": 90, "求勾": 91, "引": 92, "如果": 93, "来": 94, "勾引": 95, "一定": 96, "假装": 97, "上当": 98, "粗来": 99, "乱": 100, "呢": 101, "?": 102, "喜欢": 103, "毛线": 104, "最": 105, "毛": 106, "鸭子": 107, "又": 108, "乖": 109, "听话": 110, "就象": 111, "一样": 112, "祝": 113, "胡子": 114, "润生日": 115, "成年": 116, "happy": 117, "生日": 118, "。": 119, "刚才": 120, "还": 121, "女生": 122, "现在": 123, "世事": 124, "都": 125, "变": 126, "起来": 127, "起床": 128, "就": 129, "变成": 130, "一个": 131, "大": 132, "胖纸": 133, "年头": 134, "搞基": 135, "看": 136, "窗外": 137, "爱": 138, "傻瓜": 139, "啦": 140, "吃": 141, "kfc": 142, "去": 143, "你家": 144, "菲": 145, "这么": 146, "漂亮": 147, "被": 148, "老婆": 149, "赶": 150, "出来": 151, "距": 152, "系": 153, "顶顶": 154, "大名": 155, "潮流": 156, "之": 157, "城": 158, "噶": 159, "代言人": 160, "黄毛": 161, "说话": 162, "{face:8": 163, "}": 164, "好": 165, "无聊": 166, "快": 167, "睡着": 168, "呀": 169, "错": 170, "没": 171, "给": 172, "药": 173, "应该": 174, "对": 175, "不用": 176, "道歉": 177, "回家": 178, "见": 179, "基友": 180, "侯": 181, "老师": 182, "需要": 183, "她": 184, "想": 185, "留": 186, "下来": 187, "唯一": 188, "朋友": 189, "可悲": 190, "吗": 191, "当然": 192, "哇": 193, "好的": 194, "就是": 195, ",,": 196, "走": 197, "与": 198, "不是": 199, "关系": 200, "告诉": 201, "晚上": 202, "加油": 203, "与其说": 204, "不如说": 205, "问答式": 206, "看来": 207, "钱": 208, "那么": 209, "差不多": 210, "跑去": 211, "主人": 212, "梦": 213, "里": 214, "找": 215, "qq": 216, "979910271": 217, ".": 218, "小宇": 219, "827308479": 220, "何玲": 221, "燕": 222, "洗": 223, "干净": 224, "上桌": 225, "等": 226, "早洗": 227, "无论": 228, "大小": 229, "大便": 230, "粉丝": 231, "苍蝇": 232, "讲": 233, "笑话": 234, "★": 235, "老鼠": 236, "吵架": 237, "{br}": 238, "早晨": 239, "后": 240, "某": 241, "服务员": 242, "小姐": 243, "关心": 244, "地": 245, "问": 246, "位": 247, "：": 248, "“": 249, "老先生": 250, "怎么样": 251, "睡": 252, "得": 253, "”": 254, "{": 255, "br": 256, "昨夜": 257, "床下": 258, "一对": 259, "两": 260, "只": 261, "总": 262, "一直": 263, "影响": 264, "睡觉": 265, "后来": 266, "竟然": 267, "十几": 268, "提示": 269, "按": 270, "分类": 271, "美丽": 272, "樱花": 273, "国": 274, "参见": 275, "女王": 276, "陛下": 277, "噢耶": 278, "可爱": 279, "天性": 280, "嗯": 281, "规律": 282, "眼神": 283, "希望": 284, "跟": 285, "下去": 286, "就是了": 287, "届": 288, "人": 289, "女": 290, "意思": 291, "知道": 292, "切糕": 293, "刀": 294, "上海": 295, "买房": 296, "杨幂": 297, "床": 298, "三刀盖茨": 299, "认娘": 300, "四": 301, "铁定": 302, "入常": 303, "哎": 304, "、": 305, "忘": 306, "怎么办": 307, "掉": 308, "过去": 309, "干脆": 310, "忘记": 311, "埋": 312, "心底": 313, "作为": 314, "人生": 315, "故事": 316, "一部分": 317, "卖": 318, "你妹": 319, "身": 320, "-": 321, "粗口": 322, "孩子": 323, "出去": 324, "旅行": 325, "可是": 326, "没钱": 327, "费": 328, "赚": 329, "黄": 330, "蠻": 331, "白爛": 332, "喔": 333, "貌似": 334, "男人": 335, "嘿嘿": 336, "不然": 337, "肯定": 338, "缠上": 339, "温": 340, "好日子": 341, "玩玩": 342, "必须": 343, "天下": 344, "第一": 345, "傻": 346, "韩君": 347, "哲": 348, "很快": 349, "见到": 350, "别": 351, "急": 352, "詹天": 353, "娇": 354, "天": 355, "多少": 356, "1": 357, "w": 358, "次": 359, "而且": 360, "射": 361, "100": 362, "死机": 363, "么": 364, "抠": 365, "双色球": 366, "玩": 367, "彩票": 368, "玩意": 369, "一不小心": 370, "发大财": 371, "宝宝": 372, "大人": 373, "…": 374, "...": 375, "全世界": 376, "废话": 377, "火星": 378, "臭臭": 379, "金融": 380, "用": 381, "吓": 382, "跳": 383, "新浪": 384, "微博": 385, "@": 386, "广州": 387, "移动": 388, "mm": 389, "俱乐部": 390, "不许": 391, "骗菲": 392, "打死": 393, "敢": 394, "骂": 395, "为什么": 396, "开心": 397, "看到": 398, "留言": 399, "黄黄": 400, "面壁思": 401, "抱歉": 402, "为": 403, "找到": 404, "相关": 405, "信息": 406, "洗澡": 407, "等等": 408, "真": 409, "棒": 410, "呵呵": 411, "夸": 412, "猪": 413, "纠结": 414, "选文": 415, "选理": 416, "吖": 417, "呜": 418, "呜呜": 419, "故意": 420, "欺负": 421, "高深": 422, "答": 423, "做到": 424, "和": 425, "多": 426, "同时": 427, "问度": 428, "娘去": 429, "咯": 430, "老板": 431, "谁": 432, "回答": 433, "问题": 434, "学呀": 435, "美味": 436, "{face:51": 437, "}话": 438, "比较": 439, "聪明": 440, "……": 441, "笨笨": 442, "當然": 443, "支": 444, "嘻嘻": 445, "傻逼": 446, "老子": 447, "网友": 448, "可": 449, "惹": 450, "介绍": 451, "欲望": 452, "真是": 453, "不好意思": 454, "坏蛋": 455, "学": 456, "男": 457, "人妖": 458, "不公不母": 459, "妖么": 460, "八成": 461, "妖": 462, "没事": 463, "后悔": 464, "往往": 465, "如此": 466, "回头": 467, "已经": 468, "来不及": 469, "即使": 470, "肯沦": 471, "劣马": 472, "草在": 473, "着": 474, "阿黄": 475, "就算": 476, "过": 477, "更多": 478, "天使": 479, "才": 480, "!!": 481, "二愣子": 482, "表扬": 483, "善良": 484, "美女": 485, "傻叉": 486, "郑伊廷": 487, "表酱": 488, "紫": 489, "讲话": 490, "好不": 491, "伦家": 492, "听": 493, "习惯": 494, "白痴": 495, "长": 496, "大饼": 497, "脸": 498, "虚拟": 499, "世界": 500, "可能": 501, "啥": 502, "样": 503, "国家": 504, "省布": 505, "料": 506, "穿": 507, "越": 508, "知": 509, "下": 510, "句": 511, "真蠢": 512, "连": 513, "懂=": 514, "=": 515, "|||": 516, "萝卜": 517, "青菜": 518, "各有所爱": 519, "鸭蛋": 520, "苍天": 521, "一下": 522, "少": 523, "块肉": 524, "真的": 525, "大母": 526, "小母": 527, "矮油": 528, "花": 529, "痴": 530, "吃错": 531, "饭": 532, "退": 533, "日子": 534, "太": 535, "不要脸": 536, "贱": 537, "操你妈": 538, "爸": 539, "啊啊": 540, "发": 541, "神经": 542, "工作": 543, "怎样": 544, "刻薄": 545, "陣": 546, "当": 547, "爸爸": 548, "{face:99": 549, "亲人": 550, "智商": 551, "高": 552, "晚安": 553, "高智能": 554, "产品": 555, "现如": 556, "今像": 557, "美貌": 558, "智慧": 559, "并存": 560, "学过": 561, "高数": 562, "妈": 563, "不管": 564, "信": 565, "反正": 566, "{face:1": 567, "可以": 568, "可惜": 569, "女神": 570, "消失": 571, "人海": 572, "耍": 573, "看看": 574, "恩打": 575, "嘛打": 576, "嗯嗯": 577, "唏溜": 578, "英文": 579, "名": 580, "马能": 581, "小燕": 582, "这是": 583, "懂": 584, "face57": 585, "哼": 586, "唧唧": 587, "高贵": 588, "──": 589, "身价": 590, "比": 591, "以前": 592, "br}": 593, "颗": 594, "干嘛": 595, "吃饭": 596, "吃电": 597, "哪个": 598, "星球": 599, "咳咳": 600, "叫": 601, "麻麻呀": 602, "瞎话": 603, "买": 604, "包子": 605, "利索": 606, "早": 607, "检查": 608, "下么": 609, "进房": 610, "间": 611, "传": 612, "你们": 613, "这些": 614, "淫": 615, "聊上": 616, "一会": 617, "呆会": 618, "笨": 619, "自己": 620, "笨蛋": 621, "天蝎座": 622, "未": 623, "到": 624, "亲": 625, "他": 626, "麻麻": 627, "萌": 628, "呗": 629, "公,": 630, "哪来": 631, "梅州行": 632, "网站": 633, "网址": 634, "mzxing.com": 635, "事": 636, "搞": 637, "清": 638, "状况": 639, "坏": 640, "换": 641, "种": 642, "说法": 643, "行": 644, "古之学者": 645, "必有师": 646, "师者": 647, "所以": 648, "传道": 649, "受业": 650, "解惑": 651, "非生": 652, "而": 653, "知之者": 654, "孰能无惑": 655, "惑": 656, "从师": 657, "其": 658, "终": 659, "解矣": 660, "生乎": 661, "吾前": 662, "闻道": 663, "固先": 664, "乎吾": 665, "吾从而师之": 666, "；": 667, "吾后": 668, "亦": 669, "先乎吾": 670, "吾师道": 671, "夫庸": 672, "年": 673, "先后": 674, "生于": 675, "吾乎": 676, "故无贵无贱": 677, "无长": 678, "无少": 679, "道": 680, "所": 681, "存": 682, "师之": 683, "": 684, "嗟乎": 685, "师道": 686, "久矣": 687, "欲": 688, "无惑": 689, "难矣": 690, "古": 691, "圣人": 692, "出人": 693, "远矣": 694, "犹且": 695, "问焉": 696, "今": 697, "众人": 698, "下圣人": 699, "耻学": 700, "于师": 701, "故": 702, "圣益圣": 703, "愚益愚": 704, "之所以": 705, "为圣": 706, "愚人": 707, "之所以为愚": 708, "皆": 709, "出于": 710, "此乎": 711, "其子": 712, "择师": 713, "教之": 714, "于": 715, "其身": 716, "则": 717, "耻师": 718, "焉": 719, "惑矣": 720, "精神": 721, "着呢": 722, "出门": 723, "吃药": 724, "。。。": 725, "哀家": 726, "乏": 727, "公公": 728, "跪安": 729, "{face:84": 730, "}明": 731, "錯": 732, "明": 733, "這": 734, "緣分": 735, "但": 736, "還奮": 737, "顧身": 738, "木耳": 739, "菲菲超": 740, "零食": 741, "好吃": 742, "认识": 743, "泰民": 744, "剪头": 745, "镜子": 746, "发现": 747, "头真": 748, "突然": 749, "觉悟": 750, "以后": 751, "头": 752, "撸": 753, "阿撸": 754, "英雄": 755, "联盟": 756, "时间": 757, "地盘": 758, "香港": 759, "警察": 760, "话题": 761, "敬业": 762, "查": 763, "王子": 764, "爹": 765, "耶": 766, "证明": 767, "脱下": 768, "裤子": 769, "有木有": 770, "JJ": 771, "永远": 772, "正在": 773, "点儿": 774, "理": 775, "气": 776, "气死": 777, "每天": 778, "心里": 779, "天天": 780, "烦死": 781, "！！！！": 782, "努力": 783, "還": 784, "夠": 785, "富": 786, "些": 787, "拐弯抹角": 788, "累": 789, "苍": 790, "印象": 791, "打": 792, "猫": 793, "万": 794, "一块": 795, "调教": 796, "越来越": 797, "随着": 798, "成长": 799, "菲菲会": 800, "这个": 801, "难": 802, "骗": 803, "滚": 804, "帐号": 805, "微信": 806, "公众号": 807, "mzxing_com": 808, "打开": 809, "搜索": 810, "关注": 811, "人生自古谁无死": 812, "早死": 813, "胖胖": 814, "胖": 815, "咚咚": 816, "饱": 817, "吐": 818, "是的": 819, "!": 820, "哈哈": 821, "自然": 822, "其实": 823, "并不": 824, "每个": 825, "月工资": 826, "区区": 827, "银": 828, "以为": 829, "胖死": 830, "学霸": 831, "董菲菲兵": 832, "奴隶": 833, "一切": 834, "留神": 835, "四次元": 836, "问天": 837, "问地": 838, "说说": 839, "忍": 840, "自恋": 841, "本钱": 842, "像": 843, "足足": 844, "滴": 845, "哟": 846, "甜蜜蜜": 847, "公婆": 848, "爪子": 849, "冷静": 850, "随心": 851, "做": 852, "啼": 853, "声": 854, "嗓子": 855, "{face:6": 856, "昨晚": 857, "入睡": 858, "难道": 859, "这就": 860, "一见钟情": 861, "哪": 862, "从不": 863, "相信": 864, "读": 865, "听听": 866, "係": 867, "話": 868, "咁": 869, "係丫": 870, "頭": 871, "蠢": 872, "︶︿": 873, "︶": 874, "鼻子": 875, "拿": 876, "喘气": 877, "米事": 878, "帅": 879, "尊贵": 880, "朵": 881, "感人": 882, "喝": 883, "杯": 884, "奶茶": 885, "卑鄙": 886, "切克": 887, "忙": 888, "北鼻": 889, "够": 890, "老三": 891, "即将": 892, "面临": 893, "切": 894, "去别": 895, "地方": 896, "问问": 897, "愿望": 898, "成真": 899, "脑袋": 900, "思想": 901, "再": 902, "活跃": 903, "局限性": 904, "亲爱": 905, "姐姐": 906, "法早": 907, "落伍": 908, "教养": 909, "歌": 910, "特好": 911, "每": 912, "牛奶": 913, "苏特仑": 914, "纯": 915, "明天": 916, "苏州": 917, "冷": 918, "气温": 919, "刚": 920, "刚好": 921, "瞎": 922, "冒充": 923, "多久": 924, "爽到": 925, "飘到": 926, "果果": 927, "夜半": 928, "吃完": 929, "五": 930, "斤": 931, "瓜": 932, "笑么": 933, "乐意": 934, "冷死": 935, "吵到": 936, "逆": 937, "对象": 938, "额": 939, "外面": 940, "吹牛逼": 941, "吹": 942, "包邮": 943, "肿木": 944, "记性": 945, "全": 946, "妈的": 947, "传说": 948, "优乐": 949, "美": 950, "好傻": 951, "作死": 952, "拜": 953, "粗": 954, "心样": 955, "呵": 956, "呵么": 957, "拉裤": 958, "{face:3": 959, "有些": 960, "同事": 961, "反映": 962, "白天": 963, "拉": 964, "梗係": 965, "老虎": 966, "跑": 967, "谈": 968, "恋爱": 969, "公的": 970, "变态": 971, "愿意": 972, "管": 973, "放逐": 974, "天际": 975, "放": 976, "同归于尽": 977, "淑媚": 978, "宝贝": 979, "深奥": 980, "有点": 981, "哥德巴赫": 982, "猜想": 983, "暂时": 984, "无解": 985, "說話": 986, "封": 987, "小帆": 988, "挖": 989, "谈情": 990, "跳跳舞": 991, "暧昧": 992, "接受": 993, "发脾气": 994, "还有": 995, "意见": 996, "讨厌": 997, "!TT": 998, "本报": 999, "武松": 1000, "千万": 1001, "别人": 1002, "好用": 1003, "必备": 1004, "缘": 1005, "没劲": 1006, "好咧": 1007, "客官": 1008, "说到": 1009, "心坎": 1010, "拉倒": 1011, "困扰": 1012, "因为": 1013, "逗死": 1014, "丹东": 1015, "中": 1016, "《": 1017, "浪漫": 1018, "》": 1019, "漫画家": 1020, "一天到晚": 1021, "穿着": 1022, "它": 1023, "疯": 1024, "好人": 1025, "小心": 1026, "寒假": 1027, "时候": 1028, "分点": 1029, "评论": 1030, "突破": 1031, "不说": 1032, "以牙还牙": 1033, "光": 1034, "疼死": 1035, "揉揉": 1036, "远": 1037, "流泪": 1038, "之后": 1039, "服侍": 1040, "宁可": 1041, "没有": 1042, "不准": 1043, "侮辱": 1044, "fc": 1045, "爆粗口": 1046, "=￣": 1047, "ω￣": 1048, "公中": 1049, "战斗": 1050, "2b": 1051, "航空": 1052, "母舰": 1053, "关": 1054, "软件": 1055, "必": 1056, "哎呀": 1057, "好笑": 1058, "哈哈哈哈": 1059, "笑": 1060, "身体": 1061, "更": 1062, "健康": 1063, "(": 1064, "^_^": 1065, ")": 1066, "嘻": 1067, "{face:74": 1068, "东北": 1069, "侵略": 1070, "全球": 1071, "自动": 1072, "除了": 1073, "擅长": 1074, "交流": 1075, "感情": 1076, "哈": 1077, "蹦脆": 1078, "肌肉": 1079, "味": 1080, "天地": 1081, "世间": 1082, "万物": 1083, "存在": 1084, "道理": 1085, "比如": 1086, "格格": 1087, "搭": 1088, "超級": 1089, "好看": 1090, "阿": 1091, "要不": 1092, "吃東": 1093, "西來": 1094, "填飽": 1095, "肚子": 1096, "姓黄": 1097, "小囉": 1098, "菲菲雞": 1099, "傻子": 1100, "露出": 1101, "嘴": 1102, "黄牙": 1103, "孤独": 1104, "怕": 1105, "high": 1106, "{face:14": 1107, "Hello": 1108, "扶": 1109, "妹夫": 1110, "文明人": 1111, "OK": 1112, "头像": 1113, "牛逼": 1114, "嗎": 1115, "么么": 1116, "哒": 1117, "呀＞": 1118, "W＜": 1119, "明白": 1120, "就要": 1121, "清楚": 1122, "晓得": 1123, "岳飞": 1124, "儿子": 1125, "乌鸦": 1126, "属": 1127, "狗": 1128, "B对": 1129, "呀～": 1130, "属于": 1131, "～": 1132, "沙漠": 1133, "猜": 1134, "东西": 1135, "该": 1136, "卡卡威武": 1137, "鼻孔": 1138, "打倒": 1139, "洛杉矶": 1140, "混乱": 1141, "头发": 1142, ":": 1143, "滴神": 1144, "词库": 1145, "帮": 1146, "找份": 1147, "流氓": 1148, "排鱼": 1149, "总发": 1150, "表情": 1151, "痴呆": 1152, "早兩": 1153, "日": 1154, "爱死": 1155, "先": 1156, "学会": 1157, "机器": 1158, "最多": 1159, "屎": 1160, "壳": 1161, "虫": 1162, "答非所问": 1163, "正常": 1164, "人话": 1165, "變": 1166, "勇敢": 1167, "燕子": 1168, "冰淇淋": 1169, "撸管": 1170, "******": 1171, "福禄": 1172, "娃": 1173, "人人": 1174, "说好": 1175, "为啥": 1176, "......": 1177, "仔": 1178, "晕": 1179, "晚": 1180, "可怜": 1181, "还要": 1182, "电脑": 1183, "快去": 1184, "休息": 1185, "填饱": 1186, "说别": 1187, "他妈的": 1188, "优美": 1189, "作文": 1190, "开头": 1191, "目": 1192, "大姨": 1193, "疼": 1194, "大姨妈": 1195, "海绵": 1196, "吃肉": 1197, "最好": 1198, "勒": 1199, "执著": 1200, "追求": 1201, "将来": 1202, "必定": 1203, "重要": 1204, "暴力": 1205, "倾向": 1206, "问么": 1207, "奴才": 1208, "装": 1209, "孙子": 1210, "不行": 1211, "说行": 1212, "安": 1213, "捶锤": 1214, "腿": 1215, "苏苏": 1216, "老公": 1217, "杰g": 1218, "g": 1219, "谎": 1220, "撒": 1221, "毒哥": 1222, "媳妇儿": 1223, "苹果": 1224, "伤心": 1225, "过么": 1226, "m": 1227, "嗯嗯嗯": 1228, "眼熟": 1229, "加扣": 1230, "扣麽": 1231, "众里": 1232, "寻": 1233, "千百度": 1234, "蓦然": 1235, "回首": 1236, "那人却在": 1237, "写": 1238, "作业": 1239, "分分钟": 1240, "切腹": 1241, "卻": 1242, "怎麼": 1243, "生蛋": 1244, "梁林": 1245, "权": 1246, "大声": 1247, "听到": 1248, "寝": 1249, "室长": 1250, "二": 1251, "逼": 1252, "大爷": 1253, "挂科": 1254, "斯文点": 1255, "要是": 1256, "惹菲菲": 1257, "拉黑": 1258, "用力": 1259, "這個": 1260, "小淫": 1261, "干什么": 1262, "坏事": 1263, "绝对": 1264, "按摩": 1265, "偶像": 1266, "怎么着": 1267, "大美": 1268, "承认": 1269, "程序": 1270, "拿来": 1271, "情为": 1272, "何物": 1273, "教人": 1274, "生死相随": 1275, "好好": 1276, "怪不得": 1277, "我们": 1278, "没事儿": 1279, "郑允浩": 1280, "养": 1281, "枚": 1282, "，，，，": 1283, "切→": 1284, "_": 1285, "→": 1286, "不和": 1287, "再说": 1288, "哪怕": 1289, "生命": 1290, "最后": 1291, "一刻": 1292, "保护": 1293, "嘅錯": 1294, "加": 1295, "男神": 1296, "系崔": 1297, "始源": 1298, "right": 1299, "强大": 1300, "蛮": 1301, "性感": 1302, "唱歌": 1303, "吸引": 1304, "跳舞": 1305, "魅力": 1306, "阿姨": 1307, "几": 1308, "王鑫": 1309, "屌丝": 1310, "，，": 1311, "只能": 1312, "对着": 1313, "飞机": 1314, "催": 1315, "催眠": 1316, "俺": 1317, "偷": 1318, "汉子": 1319, "同学": 1320, "地区": 1321, "英语": 1322, "发音": 1323, "标准": 1324, "学生": 1325, "妹妹": 1326, "初一": 1327, "开始": 1328, "单词": 1329, "这天": 1330, "继续": 1331, "拼命": 1332, "窗户": 1333, "底下": 1334, "抽烟": 1335, "袋": 1336, "小妹": 1337, "音": 1338, "听完": 1339, "不住": 1340, "一大早": 1341, "听见": 1342, "闺女": 1343, "心想": 1344, "听说": 1345, "外国人": 1346, "开放": 1347, "书上": 1348, "{b": 1349, "r}": 1350, "差点": 1351, "把": 1352, "老": 1353, "歪": 1354, "小妹妹": 1355, "高声": 1356, "果然": 1357, "丝": 1358, "黄瓜": 1359, "手感": 1360, "飯": 1361, "逛街": 1362, "热水澡": 1363, "然后": 1364, "冷笑话": 1365, "速度": 1366, "爱情": 1367, "小处": 1368, "病症": 1369, "情人": 1370, "症状": 1371, "类似": 1372, "失恋": 1373, "感觉": 1374, "空虚": 1375, "寂寞": 1376, "收到": 1377, "鲜花": 1378, "约会": 1379, "电话": 1380, "时": 1381, "尤其": 1382, "明显": 1383, "工作狂": 1384, "病毒": 1385, "治疗": 1386, "专心": 1387, "谁谁": 1388, "心烦": 1389, "成就感": 1390, "不仅": 1391, "有效": 1392, "消除": 1393, "失落": 1394, "使": 1395, "保持": 1396, "积极": 1397, "自信": 1398, "心态": 1399, "作": 1400, "冒险": 1401, "通过": 1402, "发型": 1403, "获得": 1404, "心情": 1405, "一家": 1406, "情侣": 1407, "很多": 1408, "美食": 1409, "填补": 1410, "放纵": 1411, "向往": 1412, "已久": 1413, "借": 1414, "购物": 1415, "享受": 1416, "乐趣": 1417, "选择": 1418, "运动": 1419, "说不定": 1420, "意想不到": 1421, "艳遇": 1422, "半": 1423, "或者": 1424, "兴致": 1425, "地点": 1426, "共度": 1427, "却": 1428, "带来": 1429, "一大": 1430, "遵守": 1431, "起码": 1432, "礼仪": 1433, "特殊": 1434, "原因": 1435, "迟到": 1436, "诚恳": 1437, "向": 1438, "对方": 1439, "并": 1440, "说明": 1441, "自作聪明": 1442, "半路": 1443, "的确": 1444, "扫兴": 1445, "背": 1446, "重色轻友": 1447, "名声": 1448, "此刻": 1449, "失望": 1450, "厌恶": 1451, "甚至": 1452, "闹": 1453, "极": 1454, "伤害": 1455, "朋友们": 1456, "开开": 1457, "心心": 1458, "不错": 1459, "新欢": 1460, "爱恨": 1461, "纠缠": 1462, "答应": 1463, "今晚": 1464, "恋人": 1465, "送来": 1466, "满": 1467, "机会": 1468, "从前": 1469, "对于": 1470, "来说": 1471, "只有": 1472, "段": 1473, "恋情": 1474, "结束": 1475, "开启": 1476, "另": 1477, "这种": 1478, "分割": 1479, "特别": 1480, "三角恋": 1481, "关键": 1482, "决不": 1483, "三心二意": 1484, "所谓": 1485, "甜言蜜语": 1486, "迷惑": 1487, "虽然": 1488, "大方": 1489, "一些": 1490, "蒋祎": 1491, "陈宇超": 1492, "绳命": 1493, "美好": 1494, "热腾腾": 1495, "火锅": 1496, "升级": 1497, "容易": 1498, "卡死": 1499, "潘贵人": 1500, "万福金安": 1501, "米子": 1502, "個": 1503, "子": 1504, "侍寝": 1505, "皇上": 1506, "儿": 1507, "屁": 1508, "柳州": 1509, "帅锅": 1510, "纯洁": 1511, "善": 1512, "良好": 1513, "少年": 1514, "腹黑": 1515, "一生": 1516, "一世": 1517, "变心": 1518, "许多": 1519, "眼别": 1520, "女人": 1521, "独自": 1522, "走在": 1523, "相识": 1524, "臭傻": 1525, "木": 1526, "碎觉": 1527, "教": 1528, "快点": 1529, "选": 1530, "冯花花": 1531, "天一": 1532, "记": 1533, "博辉": 1534, "吼吼吼": 1535, "苍井": 1536, "空么": 1537, "波妹": 1538, ",,,": 1539, "唉": 1540, "哇塞": 1541, "高级": 1542, "慢慢": 1543, "昨天": 1544, "外星人": 1545, "衰": 1546, "不理": 1547, "狗不理": 1548, "游戏": 1549, "诶": 1550, "拥有": 1551, "只好": 1552, "但是": 1553, "早起": 1554, "）": 1555, "妈咪": 1556, "乖宝宝": 1557, "决定": 1558, "煮": 1559, "脑子": 1560, "表哥": 1561, "RPI": 1562, "理工": 1563, "就读": 1564, "学校": 1565, "别吵": 1566, "梅州": 1567, "行网站": 1568, "逛": 1569, "论坛": 1570, "逆战": 1571, "錢": 1572, "好像": 1573, "乐园": 1574, "拜拜": 1575, "再见": 1576, "弄好": 1577, "一句话": 1578, "事儿": 1579, "想要": 1580, "遇到": 1581, "打劫": 1582, "問題": 1583, "全部": 1584, "天造地设": 1585, "郎情": 1586, "妾意": 1587, "我等": 1588, "，，，，，": 1589, "人家": 1590, "厉害": 1591, "早餐": 1592, "邓希": 1593, "*^^*": 1594, "改": 1595, "，，，": 1596, "*": 1597, "^o^": 1598, "嗡": 1599, "馨儿": 1600, "萝莉": 1601, "金鱼": 1602, "酸奶": 1603, "猜猜": 1604, "外号": 1605, "床上": 1606, "出身": 1607, "三鹿": 1608, "奶粉": 1609, "出现": 1610, "对不起": 1611, "确定": 1612, "姑娘": 1613, "太君": 1614, "大大": 1615, "黄好": 1616, "臭": 1617, "彪悍": 1618, "解释": 1619, "白": 1620, ";": 1621, "谦虚": 1622, "立足": 1623, "本": 1624, "骄傲": 1625, "施主": 1626, "需": 1627, "静心": 1628, "学学": 1629, "能言善辩": 1630, "爆": 1631, "三陪": 1632, "陪": 1633, "熬夜": 1634, "唠叨": 1635, "不及": 1636, "哎喲": 1637, "!回": 1638, "米": 1639, "虫子": 1640, "不过": 1641, "河马": 1642, "桃子": 1643, "俩": 1644, "晒": 1645, "幸福": 1646, "9": 1647, "如何": 1648, "坨": 1649, "丑牛": 1650, "等等哈": 1651, "正": 1652, "白雪": 1653, "滿天": 1654, "滚蛋": 1655, "妈妈": 1656, "母亲": 1657, "郑美": 1658, "小四": 1659, "终于": 1660, "背后": 1661, "估计": 1662, "天大": 1663, "秘密": 1664, "別人": 1665, "貴人": 1666, "公仔": 1667, "黑眼圈": 1668, "堆": 1669, "汤圆": 1670, "亲戚": 1671, "木有": 1672, "虚荣": 1673, "lor": 1674, "早上": 1675, "记得": 1676, "定": 1677, "闹铃": 1678, "张迪": 1679, "呦": 1680, "画": 1681, "生活": 1682, "感性": 1683, "情绪": 1684, "不停": 1685, "泛滥": 1686, "身心": 1687, "具疲": 1688, "宇宙": 1689, "无": 1690, "敌大": 1691, "懒熊": 1692, "猜错": 1693, "立即": 1694, "纠正": 1695, "赶紧": 1696, "那样": 1697, "永遠": 1698, "不对": 1699, "别提": 1700, "好饿": 1701, "词": 1702, "凤凰于飞": 1703, "妍": 1704, "人间": 1705, "{br": 1706, "眼": 1707, "盈盈": 1708, "投入": 1709, "怀抱": 1710, "分离": 1711, "不如": 1712, "珍重": 1713, "月": 1714, "珍惜": 1715, "辜负": 1716, "莫": 1717, "吃烤": 1718, "屁股": 1719, "固执": 1720, "那个": 1721, "受": 1722, "基佬": 1723, "己见": 1724, "长期": 1725, "使用": 1726, "饿": 1727, "凑合": 1728, "开口": 1729, "结果": 1730, "搞点": 1731, "新": 1732, "创意": 1733, "钻石": 1734, "喽": 1735, "88": 1736, "笨鸟": 1737, "塌": 1738, "糗友": 1739, "暗号": 1740, "法语": 1741, "讓": 1742, "麼": 1743, "坦白": 1744, "說": 1745, "旧的不去新的不来": 1746, "难过": 1747, "过段": 1748, "哪样": 1749, "滚开": 1750, "闪人": 1751, "要不是": 1752, "早就": 1753, "翻脸": 1754, "j": 1755, "想念": 1756, "懷抱": 1757, "李刚": 1758, "玩儿": 1759, "因為": 1760, "胆小鬼": 1761, "专杀": 1762, "野外": 1763, "乌龟王八蛋": 1764, "东方": 1765, "止于": 1766, "智者": 1767, "薛琪才虎": 1768, "恩": 1769, "里面": 1770, "名字": 1771, "小彪": 1772, "二货": 1773, "有关": 1774, "P事哇": 1775, "冒": 1776, "忽悠": 1777, "现": 1778, "男友": 1779, "整齐": 1780, "话说": 1781, "装人": 1782, "装得": 1783, "挺": 1784, "诗": 1785, "口渴": 1786, "#": 1787, "粑粑": 1788, "万岁": 1789, "帅哥": 1790, "分手": 1791, "开点": 1792, "罢": 1793, "主页": 1794, "没意思": 1795, "�": 1796, "这话": 1797, "真动": 1798, "小妞": 1799, "摩擦": 1800, "面前": 1801, "害羞": 1802, "告白": 1803, "马": 1804, "眼睛": 1805, "坏人": 1806, "正形": 1807, "头疼": 1808, "偏": 1809, "喝掉": 1810, "红楼梦": 1811, "风月": 1812, "趁着": 1813, "奈": 1814, "何天": 1815, "伤": 1816, "寂寥": 1817, "因此": 1818, "演出": 1819, "怀": 1820, "懒得": 1821, "往下": 1822, "一般": 1823, "般": 1824, "节操": 1825, "卧槽": 1826, "╰": 1827, "╯": 1828, "大哥": 1829, "素质": 1830, "猥琐": 1831, "大脑": 1832, "俺家": 1833, "地球": 1834, "周超辉": 1835, "595577505": 1836, "韩庚": 1837, "药水": 1838, "药死": 1839, "热水": 1840, "暖暖": 1841, "上班": 1842, "完全": 1843, "头绪": 1844, "百度": 1845, "答案": 1846, "发给": 1847, "妹子": 1848, "Shin": 1849, ">": 1850, "///": 1851, "<": 1852, "大众": 1853, "情": 1854, "算": 1855, "菲姐": 1856, "带": 1857, "围巾": 1858, "企鹅": 1859, "随后": 1860, "辛苦": 1861, "沒有": 1862, "極限": 1863, "深圳": 1864, "好玩": 1865, "瞎玩": 1866, "i": 1867, "love": 1868, "you": 1869, "too": 1870, "刘蒙娜": 1871, "太原": 1872, "好说": 1873, "你好": 1874, "胖子": 1875, "煞笔": 1876, "{face:9": 1877, "嫁": 1878, "同意": 1879, "难得": 1880, "有人": 1881, "统一": 1882, "怀里": 1883, "全家": 1884, "守护": 1885, "一辈子": 1886, "聪宝贝": 1887, "他们": 1888, "介么": 1889, "密码": 1890, "坑": 1891, "吃撑": 1892, "下次": 1893, "反悔": 1894, "喔到": 1895, "模仿": 1896, "安全": 1897, "卫士": 1898, "部长": 1899, "孩儿": 1900, "會": 1901, "身旁": 1902, "原谅": 1903, "鸡蛋": 1904, "程哥": 1905, "气场": 1906, "不够": 1907, "体会": 1908, "搭理": 1909, "唱": 1910, "小曲": 1911, "自重": 1912, "物理": 1913, "随时": 1914, "*************": 1915, "看穿": 1916, "對": 1917, "童年": 1918, "回忆": 1919, "带坏": 1920, "月号": 1921, "产报": 1922, "小行家": 1923, "鸟": 1924, "思思": 1925, "坚持": 1926, "从": 1927, "没错": 1928, "用来": 1929, "What": 1930, "want": 1931, "小区": 1932, "擦": 1933, "唔": 1934, "十四": 1935, "岁": 1936, "小森": 1937, "支持": 1938, "翻滚": 1939, "2": 1940, "①": 1941, "马上": 1942, "②": 1943, "立刻": 1944, "而已": 1945, "仅仅": 1946, "苏打绿": 1947, "定律": 1948, "咧": 1949, "东哥": 1950, "简直": 1951, "死臭": 1952, "烂": 1953, "世勋": 1954, "爱人": 1955, "乐于": 1956, "天上": 1957, "随": 1958, "改变": 1959, "炒": 1960, "呸呸": 1961, "噗噗": 1962, "过年": 1963, "我家": 1964, "罗密欧": 1965, "梁山伯": 1966, "放开": 1967, "片": 1968, "海": 1969, "摸摸": 1970, "摸啥": 1971, "可不": 1972, "认同": 1973, "大蒜": 1974, "七": 1975, "夕": 1976, "金钟": 1977, "仁": 1978, "磊磊": 1979, "超级": 1980, "无敌": 1981, "小正": 1982, "加大": 1983, "独一无二": 1984, "绝无仅有": 1985, "木嘛": 1986, "娃娃": 1987, "哇靠": 1988, "重": 1989, "口味": 1990, "住在": 1991, "客都": 1992, "客家": 1993, "小镇": 1994, "度娘": 1995, "午安": 1996, "下午": 1997, "上课": 1998, "肥": 1999, "別羨": 2000, "慕": 2001, "专属": 2002, "李玉刚": 2003, "先森": 2004, "歌舞": 2005, "得到": 2006, "急死": 2007, "房科": 2008, "骏": 2009, "胡冠文": 2010, "帥哥": 2011, "痛经": 2012, "乖乖": 2013, "交学费": 2014, "数学": 2015, "掐死": 2016, "虽笨": 2017, "喝彩": 2018, "弄请": 2019, "弄": 2020, "马开枫": 2021, "显示": 2022, "出": 2023, "屎长": 2024, "回来": 2025, "别急": 2026, "淡定": 2027, "什么的": 2028, "该死": 2029, "糕富帅": 2030, "起": 2031, "都会": 2032, "惹到": 2033, "娶": 2034, "媳妇": 2035, "秒钟": 2036, "几百": 2037, "欢乐": 2038, "白富美": 2039, "金箍棒": 2040, "短裙": 2041, "我妹": 2042, "心": 2043, "抢走": 2044, "哭": 2045, "难看": 2046, "考微": 2047, "肿么办": 2048, "雪雪": 2049, "兔": 2050, "偷摸": 2051, "机器人": 2052, "揉道": 2053, "必要": 2054, "强调": 2055, "手": 2056, "聊会": 2057, "天行": 2058, "霍": 2059, "霍霍": 2060, "想起": 2061, "台湾": 2062, "暗恋": 2063, "谢谢": 2064, "唔岩": 2065, "果隻": 2066, "係香": 2067, "雞腳": 2068, "唔係": 2069, "腳": 2070, "江户川": 2071, "柯南": 2072, "侦探": 2073, "真相": 2074, "味道": 2075, "香草": 2076, "百合": 2077, "盆友": 2078, "治": 2079, "病": 2080, "母": 2081, "倒是": 2082, "發現": 2083, "青蛙": 2084, "蒙蒙": 2085, "战斗机": 2086, "先问": 2087, "旁边": 2088, "嫩": 2089, "鬼子": 2090, "潘潘": 2091, "哈哈哈": 2092, "算命": 2093, "上知天文": 2094, "下知地理": 2095, "通晓": 2096, "古今": 2097, "上下": 2098, "五百": 2099, "算卦": 2100, "方法": 2101, "有待": 2102, "研究": 2103, "准确": 2104, "信儿": 2105, "烧死": 2106, "湛湛": 2107, "旧": 2108, "新的不来": 2109, "多多": 2110, "练习": 2111, "抱抱": 2112, "开": 2113, "敬请": 2114, "期待": 2115, "意义": 2116, "论": 2117, "压根": 2118, "~~~": 2119, "B": 2120, "美男": 2121, "欧美": 2122, "天王": 2123, "炫": 2124, "民族": 2125, "顶用": 2126, "一边": 2127, "开车": 2128, "欠": 2129, "圈": 2130, "脏": 2131, "观点": 2132, "普通人": 2133, "普通话": 2134, "呀\\": 2135, "/": 2136, "ys": 2137, "兔子": 2138, "兔兔": 2139, "灰": 2140, "动": 2141, "蛋定": 2142, "微信号": 2143, "联系": 2144, "方式": 2145, "倾国倾城": 2146, "劝": 2147, "北方": 2148, "佳人": 2149, "倾城": 2150, "昏": 2151, "试试看": 2152, "说试": 2153, "试": 2154, "岂": 2155, "面子": 2156, "吃糖": 2157, "山师": 2158, "这儿": 2159, "调戏": 2160, "生病": 2161, "身边": 2162, "怂": 2163, "物以类聚": 2164, "找揍": 2165, "大王": 2166, "常": 2167, "夫妻": 2168, "爽爽": 2169, "家": 2170, "黄梅戏": 2171, "天暗": 2172, "便": 2173, "只要": 2174, "主银": 2175, "爛": 2176, "事跟": 2177, "聊聊": 2178, "神": 2179, "^": 2180, "坟蛋": 2181, "马里奥": 2182, "小黄": 2183, "粉": 2184, "发生": 2185, "XXOO": 2186, "爽死": 2187, "二师兄": 2188, "吃光": 2189, "好听": 2190, "帅气": 2191, "从来": 2192, "骑": 2193, "心血来潮": 2194, "其它": 2195, "赶集": 2196, "叫边": 2197, "朝艺": 2198, "数数": 2199, "美少女": 2200, "战士": 2201, "锄禾": 2202, "当午": 2203, "14号": 2204, "黄佳": 2205, "欢呀": 2206, "成": 2207, "吵醒": 2208, "考": 2209, "及格": 2210, "不快": 2211, "水": 2212, "{face:81": 2213, "真心": 2214, "￥": 2215, "肯德基": 2216, "李娜": 2217, "赢": 2218, "不得": 2219, "尼玛": 2220, "神马": 2221, "生": 2222, "狒狒": 2223, "浪费": 2224, "非常": 2225, "掏心": 2226, "脏话": 2227, "软妹子": 2228, "姐是": 2229, "所有": 2230, "均": 2231, "已": 2232, "唾液": 2233, "消毒": 2234, "赵七七": 2235, "肉么": 2236, "教教": 2237, "额额": 2238, "烦恼": 2239, "ok": 2240, "說謊": 2241, "做成": 2242, "排": 2243, "怎": 2244, "过分": 2245, "給": 2246, "破": 2247, "运势": 2248, "难以言语": 2249, "冲动": 2250, "包含性": 2251, "失散": 2252, "多年": 2253, "呐": 2254, "帶": 2255, "忍心": 2256, "活埋": 2257, "人大": 2258, "心爱": 2259, "一点": 2260, "点伤": 2261, "唔信": 2262, "爱因斯坦": 2263, "物理学家": 2264, "山上": 2265, "无锡": 2266, "老家": 2267, "白展堂": 2268, "捧": 2269, "窝窝头": 2270, "菜里": 2271, "油": 2272, "同一": 2273, "好累": 2274, "唱首": 2275, "心中": 2276, "美的": 2277, "云彩": 2278, "用心": 2279, "逻辑性": 2280, "啊好": 2281, "公平": 2282, "們": 2283, "經": 2284, "命運": 2285, "安排": 2286, "祈禱": 2287, "什麽": 2288, "困難": 2289, "解決": 2290, "bb": 2291, "q": 2292, "考试": 2293, "成绩": 2294, "第八": 2295, "爱上": 2296, "Google": 2297, "你丫": 2298, "yyyyyyyyy": 2299, "没关系": 2300, "慢慢来": 2301, "大气": 2302, "松": 2303, "正式": 2304, "打招呼": 2305, "今年": 2306, "教师": 2307, "培训": 2308, "郭明义": 2309, "过来": 2310, "非礼": 2311, "哈呦": 2312, "亲亲": 2313, "北航": 2314, "办法": 2315, "至死不渝": 2316, "引力": 2317, "温柔": 2318, "妻": 2319, "女警": 2320, "^3^": 2321, "也许": 2322, "大概": 2323, "未必": 2324, "江南": 2325, "styl": 2326, "Psy": 2327, "騎馬": 2328, "听鬼": 2329, "404": 2330, "Not": 2331, "Found": 2332, "{br}/api/searchout.do": 2333, "was": 2334, "not": 2335, "found": 2336, "on": 2337, "this": 2338, "server.{br": 2339, "{br}Resin/4.0.30": 2340, "br}Server": 2341, "app-0": 2342, "男朋友": 2343, "靠谱": 2344, "脱": 2345, "甄嬛": 2346, "接": 2347, "耐心": 2348, "乡土": 2349, "中国": 2350, "嫉妒": 2351, "}嘻": 2352, "孤单": 2353, "啧啧": 2354, "「": 2355, "畅游": 2356, "异国": 2357, "放心": 2358, "吃喝": 2359, "」": 2360, "早点": 2361, "开奖": 2362, "号码": 2363, "01": 2364, "11": 2365, "02": 2366, "宋茜": 2367, "寶貝": 2368, "身汉": 2369, "折": 2370, "jj": 2371, "算错": 2372, "长多": 2373, "傻眼": 2374, "为了": 2375, "高才": 2376, "不止": 2377, "广播": 2378, "痛快": 2379, "豪华": 2380, "大餐": 2381, "款": 2382, "离": 2383, "f": 2384, "乱打": 2385, "工资": 2386, "有味": 2387, "精": 2388, "毫不": 2389, "不安": 2390, "死鬼": 2391, "出差": 2392, "日语": 2393, "收皮": 2394, "喇": 2395, "乜料": 2396, "算算": 2397, "软": 2398, "硬": 2399, "组": 2400, "之一": 2401, "棒棒": 2402, "车": 2403, "插": 2404, "进来": 2405, "充实": 2406, "猪猪": 2407, "酱油": 2408, "吃多": 2409, "变黑": 2410, "鸟鸟": 2411, "勤劳": 2412, "摩羯": 2413, "座": 2414, "政府": 2415, "官员": 2416, "驴唇不对马嘴": 2417, "走神": 2418, "瞎回": 2419, "何必": 2420, "小黑": 2421, "长春": 2422, "大学": 2423, "小绿": 2424, "小孩": 2425, "噢": 2426, "优惠": 2427, "包年": 2428, "免费": 2429, "\"": 2430, "大坏蛋": 2431, "家禽": 2432, "佢地": 2433, "D歌": 2434, "聽": 2435, "亲～": 2436, "困难": 2437, "法律": 2438, "秘书": 2439, "制造": 2440, "碗": 2441, "？？": 2442, "撇": 2443, "到底": 2444, "夜班": 2445, "爱妃": 2446, "长胖": 2447, "看表": 2448, "赖床": 2449, "下流": 2450, "泰国": 2451, "手术": 2452, "沒": 2453, "什麼": 2454, "闹钟": 2455, "火": 2456, "从没": 2457, "骗人": 2458, "充满": 2459, "欺骗": 2460, "服气": 2461, "单挑": 2462, "Come": 2463, "战": 2464, "绝世": 2465, "男淫": 2466, "女丝": 2467, "拉完": 2468, "腚": 2469, "吃到": 2470, "炸腿": 2471, "小儿科": 2472, "骚": 2473, "闷骚": 2474, "特长": 2475, "说谎": 2476, "吃掉": 2477, "珍珠": 2478, "Replay": 2479, "~~": 2480, "长江": 2481, "后浪推前浪": 2482, "沙滩": 2483, "复习": 2484, "读书": 2485, "学习": 2486, "想到": 2487, "以": 2488, "离婚": 2489, "目的": 2490, "秀恩爱": 2491, "脱衣舞": 2492, "唔好": 2493, "用户": 2494, "界面": 2495, "设计": 2496, "钓鱼岛": 2497, "新闻": 2498, "沉重": 2499, "祖国": 2500, "尚未": 2501, "可不可以": 2502, "无语": 2503, "笨死": 2504, "呜呜呜": 2505, "下雨": 2506, "郁闷": 2507, "打起": 2508, "太阳": 2509, "爬": 2510, "电杆": 2511, "心病": 2512, "心药医": 2513, "没法": 2514, "何出": 2515, "此言": 2516, "放屁": 2517, "节": 2518, "课": 2519, "合适": 2520, "遵命": 2521, "爷爷": 2522, "衣服": 2523, "发过卡": 2524, "总是": 2525, "算是": 2526, "臭蛋": 2527, "黑丝": 2528, "软妹": 2529, "纸": 2530, "妹纸": 2531, "猪包": 2532, "样子": 2533, "菜鸟": 2534, "小坏": 2535, "蛋": 2536, "娃子": 2537, "大一": 2538, "鱼丸": 2539, "卜": 2540, "卦": 2541, "第三": 2542, "放下": 2543, "死心": 2544, "原来": 2545, "有奖": 2546, "草泥马": 2547, "到处": 2548, "留情": 2549, "word": 2550, "哼哼": 2551, "警花": 2552, "深": 2553, "中共": 2554, "电": 2555, "电量": 2556, "足": 2557, "电晕": 2558, "如厕": 2559, "愿": 2560, "光明": 2561, "保佑": 2562, "全开": 2563, "战猎": 2564, "萨": 2565, "下跪": 2566, "求饶": 2567, "娜姐": 2568, "威武": 2569, "王上": 2570, "万万": 2571, "倒水": 2572, "想想": 2573, "天朝": 2574, "事情": 2575, "通": 2576, "本来": 2577, "前途": 2578, "谁谁谁": 2579, "好烦": 2580, "山东": 2581, "特产": 2582, "超好": 2583, "嘅": 2584, "城市": 2585, "空间": 2586, "大超": 2587, "个人": 2588, "舒服": 2589, "嘀": 2590, "5": 2591, "似": 2592, "逼到": 2593, "同性恋": 2594, "兄弟": 2595, "整个": 2596, "值得": 2597, "讨": 2598, "厌么": 2599, "求": 2600, "同行": 2601, "同伴": 2602, "咱们": 2603, "上演": 2604, "现实": 2605, "羞涩": 2606, "神速": 2607, "符号": 2608, "基地": 2609, "台": 2610, "客人": 2611, "電話": 2612, "不难": 2613, "号": 2614, "呆呆": 2615, "黑色": 2616, "处": 2617, "炖": 2618, "蘑菇": 2619, "汤": 2620, "有钱": 2621, "姓": 2622, "刘": 2623, "略": 2624, "浩然": 2625, "适当": 2626, "家里": 2627, "十": 2628, "包": 2629, "咪咪": 2630, "大毛": 2631, "丽丽": 2632, "降龙": 2633, "石锅": 2634, "拌饭": 2635, "齐刘海": 2636, "瓜子脸": 2637, "女仆": 2638, "舍长": 2639, "搂紧": 2640, "小号": 2641, "拉到": 2642, "困死": 2643, "张仁慧": 2644, "最牛": 2645, "朱海平": 2646, "私聊": 2647, "重复": 2648, "袄": 2649, "嫌弃": 2650, "阳光": 2651, "灿烂": 2652, "实在": 2653, "动不动": 2654, "礼貌": 2655, "音讯": 2656, "剩下": 2657, "只是": 2658, "待": 2659, "睡觉觉": 2660, "搞笑": 2661, "200": 2662, "夏季": 2663, "代理人": 2664, "寄到": 2665, "那里": 2666, "不至于": 2667, "包装": 2668, "寄": 2669, "10": 2670, "发货": 2671, "8": 2672, "搞错": 2673, "价格": 2674, "仍": 2675, "高兴": 2676, "占": 2677, "便宜": 2678, "货": 2679, "留下": 2680, "主意": 2681, "妙": 2682, "天后": 2683, "蠢货": 2684, "瞧": 2685, "慎重": 2686, "公众": 2687, "人物": 2688, "咁輸": 2689, "咩先": 2690, "黄j": 2691, "速生": 2692, "贝克汉姆": 2693, "资格": 2694, "篮球": 2695, "不见": 2696, "刷": 2697, "可怕": 2698, "人心": 2699, "好事": 2700, "明明": 2701, "河妖": 2702, "黑道": 2703, "老大明": 2704, "澤羽": 2705, "女兒": 2706, "黑社會": 2707, "二級": 2708, "完美": 2709, "公主": 2710, "闹腾": 2711, "过奖": 2712, "靠": 2713, "各位": 2714, "大姐们": 2715, "栽培": 2716, "陀": 2717, "咯咯": 2718, "二奶": 2719, "学院": 2720, "极限": 2721, "萎缩": 2722, "老娘": 2723, "腐女": 2724, "零": 2725, "分": 2726, "无价": 2727, "类": 2728, "善解人意": 2729, "活泼": 2730, "贤惠": 2731, "长头": 2732, "皮肤": 2733, "专一": 2734, "剩": 2735, "肥家": 2736, "偷去": 2737, "抢": 2738, "他俩": 2739, "丑": 2740, "55555": 2741, "经常": 2742, "流": 2743, "口水": 2744, "上街": 2745, "转移": 2746, "背包": 2747, "k歌": 2748, "王": 2749, "不可": 2750, "陪聊": 2751, "陪睡": 2752, "蛤蟆": 2753, "毛毛": 2754, "名叫": 2755, "性情": 2756, "洒脱": 2757, "曾": 2758, "建": 2759, "别墅": 2760, "虽": 2761, "靠近": 2762, "前后": 2763, "坟墓": 2764, "拜访": 2765, "笑道": 2766, "好多": 2767, "移情别恋": 2768, "由": 2769, "其他人": 2770, "捏": 2771, "迷途": 2772, "小羔": 2773, "羊": 2774, "崽子": 2775, "相亲": 2776, "偶滴": 2777, "過": 2778, "推": 2779, "英": 2780, "數": 2781, "爭鮮": 2782, "黄岩岛": 2783, "著": 2784, "了解": 2785, "本领": 2786, "做甚": 2787, "安心": 2788, "觉": 2789, "江苏": 2790, "警官": 2791, "非": 2792, "权志龙": 2793, "吃屎": 2794, "改天": 2795, "牙": 2796, "骗子": 2797, "消防员": 2798, "特么": 2799, "雷霆": 2800, "老外": 2801, "餐": 2802, "老是": 2803, "在外": 2804, "帅到": 2805, "爆！": 2806, "大色狼": 2807, "下蛋": 2808, "公": 2809, "方形": 2810, "稀奇": 2811, "差": 2812, "姐亲": 2813, "杀生": 2814, "低调": 2815, "处理": 2816, "斩": 2817, "饒命": 2818, "看菲": 2819, "经过": 2820, "插花": 2821, "主要": 2822, "空气": 2823, "艳艳": 2824, "最爱": 2825, "若夕": 2826, "小杰": 2827, "依然": 2828, "疯狂": 2829, "潘玮柏": 2830, "杨比利": 2831, "一百": 2832, "妥妥": 2833, "幹": 2834, "军队": 2835, "踢": 2836, "黄手": 2837, "周董": 2838, "周杰伦": 2839, "音乐": 2840, "皇帝": 2841, "风骚": 2842, "刘珂～": 2843, "论语": 2844, "血脉": 2845, "照顾": 2846, "别谢": 2847, "谢完": 2848, "好意思": 2849, "收聊": 2850, "天费": 2851, "伟人": 2852, "犯": 2853, "错误": 2854, "何况": 2855, "顺利": 2856, "粗糙": 2857, "不怕": 2858, "某个": 2859, "曦曦": 2860, "挡": 2861, "世上": 2862, "对此": 2863, "看法": 2864, "开朗": 2865, "の": 2866, "丫": 2867, "。。": 2868, "累坏": 2869, "黄鸭": 2870, "及": 2871, "张倩曦": 2872, "用踹": 2873, "不知": 2874, "感动": 2875, "女友": 2876, "b": 2877, "这不": 2878, "风格": 2879, "邊個": 2880, "傻傻": 2881, "鵝": 2882, "模式": 2883, "酸菜": 2884, "白兔": 2885, "好热": 2886, "凉快": 2887, "坐车": 2888, "累累": 2889, "牙好": 2890, "胃口": 2891, "走呀": 2892, "咱下": 2893, "馆子": 2894, "骚死": 2895, "赵信": 2896, "菊花": 2897, "肿么": 2898, "紧张": 2899, "结巴": 2900, "首都": 2901, "北京": 2902, "中华": 2903, "人民": 2904, "共和国": 2905, "中央": 2906, "直辖市": 2907, "中心": 2908, "政治": 2909, "文化": 2910, "教育": 2911, "国际": 2912, "经济": 2913, "决策": 2914, "管理": 2915, "怪": 2916, "拉肚子": 2917, "穿蛋": 2918, "蛋清": 2919, "缘故": 2920, "牛顿": 2921, "三大": 2922, "能量": 2923, "守恒定律": 2924, "简单": 2925, "带纸": 2926, "扯": 2927, "3": 2928, "桑心": 2929, "肉": 2930, "忠犬": 2931, "无误": 2932, "si": 2933, "mi": 2934, "上次": 2935, "T": 2936, "觉觉": 2937, "篮": 2938, "败给": 2939, "哦耶": 2940, "输": 2941, "很久": 2942, "心裡": 2943, "女朋友": 2944, "懂事": 2945, "加把": 2946, "劲呗": 2947, "泡到": 2948, "妞": 2949, "嘉": 2950, "旺仔": 2951, "饅頭": 2952, "武汉": 2953, "二中": 2954, "最最": 2955, "当年": 2956, "干": 2957, "捅破": 2958, "＜": 2959, "問": 2960, "难吃": 2961, "雪碧": 2962, "墙角": 2963, "那天": 2964, "李思彤": 2965, "鱼儿": 2966, "荷塘": 2967, "p眼": 2968, "上辈子": 2969, "这辈子": 2970, "注定": 2971, "白白": 2972, "上床": 2973, "最近": 2974, "满意": 2975, "无线": 2976, "接近": 2977, "达": 2978, "任何": 2979, "人工": 2980, "智能": 2981, "敌不过": 2982, "阁下": 2983, "天然": 2984, "nc": 2985, "——": 2986, "正解": 2987, "間": 2988, "ˉ": 2989, "︶ˉ": 2990, "扬州": 2991, "快说": 2992, "说说说": 2993, "出口": 2994, "成都": 2995, "晴天": 2996, "桐桐": 2997, "保": 2998, "原地": 2999, "情况": 3000, "等于": 3001, "钻戒": 3002, "嫁给": 3003, "愤怒": 3004, "吃宫": 3005, "手下": 3006, "闪": 3007, "前": 3008, "哎呦": 3009, "架子": 3010, "有时": 3011, "张冠群": 3012, "求q": 3013, "认为": 3014, "清蒸": 3015, "求死": 3016, "弄错": 3017, "一代": 3018, "枭雄": 3019, "◑▂": 3020, "◐": 3021, "香蕉": 3022, "喳": 3023, "娘娘": 3024, "吩咐": 3025, "李思伶": 3026, "真傷": 3027, "心TT": 3028, "摔成": 3029, "披萨": 3030, "贫嘴": 3031, "主子": 3032, "息怒": 3033, "问候": 3034, "{face:111": 3035, "字": 3036, "占便宜": 3037, "与其": 3038, "去去": 3039, "飞天": 3040, "海上": 3041, "霸王": 3042, "泰勒": 3043, "告你性": 3044, "骚扰": 3045, "⊙△": 3046, "⊙": 3047, "....": 3048, "翅膀": 3049, "洗洗": 3050, "露": 3051, "胸": 3052, "做梦": 3053, "巴塞罗那": 3054, "傻逼队": 3055, "山庄": 3056, "王臭": 3057, "紧": 3058, "五月天": 3059, "諾亞": 3060, "方舟": 3061, "脚": 3062, "face:74": 3063, "樣": 3064, "喜": 3065, "明知": 3066, "點解": 3067, "深点": 3068, "思念": 3069, "有时候": 3070, "遥远": 3071, "近": 3072, "一点点": 3073, "西": 3074, "蛋里": 3075, "幫": 3076, "膠": 3077, "既然": 3078, "奖": 3079, "糖": 3080, "补偿": 3081, "理由": 3082, "稀罕": 3083, "灰常": 3084, "王尼玛": 3085, "姓菲": 3086, "名菲": 3087, "全名": 3088, "方言": 3089, "恶心": 3090, "拿爱": 3091, "回应": 3092, "姐": 3093, "虫师": 3094, "淡淡": 3095, "7": 3096, "袜子": 3097, "复活": 3098, "若": 3099, "表示": 3100, "大人物": 3101, "恨": 3102, "楚": 3103, "传奇": 3104, "只不过": 3105, "无所谓": 3106, "奇怪": 3107, "她们": 3108, "反而": 3109, "流星": 3110, "甜": 3111, "运气": 3112, "遇见": 3113, "泼妇": 3114, "头痛": 3115, "蝙蝠": 3116, "眼泪": 3117, "至少": 3118, "躲": 3119, "身上": 3120, "打出": 3121, "将": 3122, "活": 3123, "快些": 3124, "真话": 3125, "若是": 3126, "聪明人": 3127, "当面": 3128, "揭穿": 3129, "谎话": 3130, "多情": 3131, "无情": 3132, "薄": 3133, "透明": 3134, "透": 3135, "男人们": 3136, "成熟": 3137, "尽管": 3138, "其中": 3139, "决": 3140, "大多数": 3141, "怂恿": 3142, "因": 3143, "强烈": 3144, "高明": 3145, "命运": 3146, "多数": 3147, "手里": 3148, "令": 3149, "如": 3150, "天堂": 3151, "懂得": 3152, "件": 3153, "前面": 3154, "称赞": 3155, "佩服": 3156, "呆子": 3157, "通常": 3158, "。{br}": 3159, "不同": 3160, "有别": 3161, "也好": 3162, "根本": 3163, "看不起": 3164, "妈叫": 3165, "打算": 3166, "气别": 3167, "浮云": 3168, "算干": 3169, "打屁": 3170, "屁用": 3171, "起來": 3172, "願": 3173, "三观": 3174, "观": 3175, "小三": 3176, "去死": 3177, "党": 3178, "弟": 3179, "promise": 3180, "^з^": 3181, "☆": 3182, "深深": 3183, "脑海": 3184, "歌声": 3185, "姨妈": 3186, "校花": 3187, "O(∩_∩": 3188, "O哈哈": 3189, "容颜": 3190, "狐狸": 3191, "颜色": 3192, "怎樣": 3193, "水深": 3194, "送": 3195, "罚": 3196, "打扫": 3197, "卫生": 3198, "西瓜": 3199, "球球": 3200, "爷": 3201, ",爷": 3202, "娇娇": 3203, "啊呀": 3204, "大好人": 3205, "王玉金": 3206, "明白傻": 3207, "真谛": 3208, "赵": 3209, "艹": 3210, "just": 3211, "smile": 3212, "少块": 3213, "绝逼": 3214, "應該": 3215, "解决": 3216, "奖学金": 3217, "詩": 3218, "詞子": 3219, "弟弟": 3220, "送给": 3221, "小哥": 3222, "脚丫子": 3223, "小脚": 3224, "洋洋": 3225, "辉林": 3226, "清纯": 3227, "埋葬": 3228, "关于": 3229, "留点": 3230, "脑细胞": 3231, "好么": 3232, "醒来": 3233, "觉醒": 3234, "眼里": 3235, "金少": 3236, "萌萌": 3237, "顶嘴": 3238, "日本": 3239, "艺名": 3240, "雅雅": 3241, "肉麻": 3242, "股": 3243, "傻鸟": 3244, "周围": 3245, "粗鲁": 3246, "手机": 3247, "凶": 3248, "韩语": 3249, "5.2.0.1.3.1.4": 3250, "愛妳": 3251, "一生一世": 3252, "乖点": 3253, "大佬": 3254, "赞": 3255, "钟意": 3256, "好耶": 3257, "YEAH": 3258, "死回": 3259, "骂输": 3260, "小女子": 3261, "芳龄": 3262, "那行": 3263, "醉": 3264, "做法": 3265, "小可": 3266, "愛": 3267, "主淫": 3268, "小婷": 3269, "骑车": 3270, "大众脸": 3271, "表白": 3272, "土鳖": 3273, "屏幕": 3274, "可否": 3275, "一发": 3276, "宝贝儿": 3277, "花儿": 3278, "枯": 3279, "天团": 3280, "回归": 3281, "is": 3282, "the": 3283, "one": 3284, "大二": 3285, "奥": 3286, "午休": 3287, "丫头": 3288, "叔叔": 3289, "活该": 3290, "解解": 3291, "闷": 3292, "年轻": 3293, "实习": 3294, "医生": 3295, "请教": 3296, "诊断": 3297, "极其": 3298, "根据": 3299, "病人": 3300, "食谱": 3301, "判断": 3302, "收": 3303, "米修": 3304, "咬": 3305, "口": 3306, "尝尝": 3307, "吃醋": 3308, "标点": 3309, "控": 3310, "會讓": 3311, "凍": 3312, "不满": 3313, "烦": 3314, "雏菊": 3315, "好呀": 3316, "王八蛋": 3317, "同治": 3318, "诶呀": 3319, "撑": 3320, "囧途": 3321, "泰": 3322, "囧": 3323, "度过": 3324, "难关": 3325, "足球": 3326, "烧坏": 3327, "黑夜": 3328, "粘": 3329, "泡泡糖": 3330, "从未": 3331, "错过": 3332, "还给": 3333, "刷牙": 3334, "草": 3335, "万能": 3336, "功夫": 3337, "猪是": 3338, "动物": 3339, "男生": 3340, "教室": 3341, "变性": 3342, "后面": 3343, "加上": 3344, "考考": 3345, "卅": 3346, "ˋ": 3347, "ˊ": 3348, "安静": 3349, "海边": 3350, "小城": 3351, "雅灭蝶": 3352, "..": 3353, "鬼": 3354, "喝酒": 3355, "称": 3356, "臣": 3357, "走走": 3358, "正好": 3359, "空调": 3360, "方便": 3361, "马路": 3362, "杀": 3363, "16": 3364, "拽": 3365, "奴家": 3366, "知错": 3367, "殿下": 3368, "认真": 3369, "理会": 3370, "逗": 3371, "阉": 3372, "表达": 3373, "心意": 3374, "在乎": 3375, "潘春华": 3376, "东方红": 3377, "毛爷": 3378, "反": 3379, "唉呦": 3380, "好坏": 3381, "50": 3382, "进烤": 3383, "箱": 3384, "不大": 3385, "丰富": 3386, "野": 3387, "民谣": 3388, "歌手": 3389, "疯掉": 3390, "羞": 3391, "臊": 3392, "发颠": 3393, "哪国": 3394, "二十四": 3395, "小时": 3396, "三十六": 3397, "話事": 3398, "N次": 3399, "战胜": 3400, "拉屎": 3401, "靠着": 3402, "好脏": 3403, "学菲": 3404, "领导": 3405, "打电话": 3406, "錫番": 3407, "囉": 3408, "chu": 3409, "安慰": 3410, "苏苏家": 3411, "蜜蜂": 3412, "嘴!": 3413, "卖给": 3414, "要求": 3415, "怪乖": 3416, "卖掉": 3417, "cv": 3418, "11区": 3419, "小学": 3420, "初中": 3421, "高中": 3422, "果断": 3423, "取消": 3424, "咋整": 3425, "心伤": 3426, "轰": 3427, "龙哥": 3428, "徒弟": 3429, "喊": 3430, "够快": 3431, "天才": 3432, "妈妈生": 3433, "双胞胎": 3434, "太太": 3435, "秋杰": 3436, "大黄": 3437, "平板": 3438, "淘气": 3439, "!!!": 3440, "忧伤": 3441, "个头": 3442, "空理": 3443, "变为": 3444, "行动": 3445, "吼": 3446, "办": 3447, "使者": 3448, "绕晕": 3449, "p": 3450, "表姐": 3451, "别瞎": 3452, "好怕": 3453, "坑爹": 3454, "家伙": 3455, "假": 3456, "GT": 3457, "μν": 3458, "生殖器": 3459, "锅": 3460, "扣": 3461, "表o": 3462, ">﹏<": 3463, "o": 3464, "阿!": 3465, "鬼故": 3466, "事么": 3467, "休": 3468, "白发": 3469, "恭喜": 3470, "轻易": 3471, "放弃": 3472, "屁屁": 3473, "開玩笑": 3474, "至": 3475, "星座": 3476, "那种": 3477, "霸情": 3478, "婴儿": 3479, "送进": 3480, "哇?": 3481, "姐妹": 3482, "羡慕": 3483, "跪下": 3484, "死去": 3485, "说来": 3486, "小布丁": 3487, "誒嘿": 3488, "+": 3489, "大混蛋": 3490, "约定": 3491, "至死": 3492, "辛亥": 3493, "革命": 3494, "历史": 3495, "好心": 3496, "己": 3497, "打撸": 3498, "撸么": 3499, "德玛西亚": 3500, "大正妹": 3501, "淑女": 3502, "数学学": 3503, "上下铺": 3504, "妈逼": 3505, "嗷": 3506, "姑姑": 3507, "要好": 3508, "节日": 3509, "^^": 3510, "老大": 3511, "屄": 3512, "插死": 3513, "夹": 3514, "意淫": 3515, "门": 3516, "男儿": 3517, "深沉": 3518, "所有人": 3519, "王一伊": 3520, "惊到": 3521, "鸭腿": 3522, "便秘": 3523, "泄藥": 3524, "！么": 3525, "大宝": 3526, "笔": 3527, "在家": 3528, "泡麵": 3529, "難": 3530, "欸": 3531, "睡阿": 3532, "洞悉": 3533, "风吹而自落": 3534, "苦衷": 3535, "十几亿": 3536, "南大": 3537, "后花园": 3538, "莫大": 3539, "教主": 3540, "仙福": 3541, "永享": 3542, "寿": 3543, "呻吟": 3544, "有限": 3545, "孩子们": 3546, "榜样": 3547, "溜溜": 3548, "云哟": 3549, "疙瘩": 3550, "湖南": 3551, "金山": 3552, "出名": 3553, "和好": 3554, "泡": 3555, "悠悠": 3556, "2货": 3557, "～～": 3558, "雷锋": 3559, "心花怒放": 3560, "以及": 3561, "低": 3562, "看懂": 3563, "祈福": 3564, "點": 3565, "西红柿": 3566, "炒蛋": 3567, "品": 3568, "厢": 3569, "知錯": 3570, "校": 3571, "内": 3572, "sb": 3573, "有意": 3574, "实验": 3575, "脑残": 3576, "原名": 3577, "。。。。。。。。。。。": 3578, "葫芦娃": 3579, "唔吵": 3580, "巴闭": 3581, "打造": 3582, "逛逛": 3583, "取向": 3584, "彼此": 3585, "自由": 3586, "死哪": 3587, "操": 3588, "貂蝉": 3589, "牛头不对马嘴": 3590, "这次": 3591, "踩": 3592, "别拔": 3593, "牛": 3594, "兮兮": 3595, "厕所": 3596, "yo": 3597, "挨着": 3598, "You": 3599, "are": 3600, "so": 3601, "cute": 3602, "冬天": 3603, "煎饼": 3604, "果子": 3605, "套": 3606, "动次": 3607, "大次": 3608, "嬷嬷": 3609, "扎": 3610, "爵士": 3611, "双": 3612, "恐怖": 3613, "照": 3614, "!来": 3615, "科比": 3616, "看见": 3617, "儒子": 3618, "有救": 3619, "救好": 3620, "性别": 3621, "连性": 3622, "舍得": 3623, "朝": 3624, "古都": 3625, "～～～～": 3626, "么亲": 3627, "结婚": 3628, "咔咔": 3629, "投诉": 3630, "服务": 3631, "杂": 3632, "交往": 3633, "助人为乐": 3634, "犯罪": 3635, "快樂": 3636, "恩呢": 3637, "真名": 3638, "丫丫": 3639, "男一": 3640, "搵": 3641, "屁事": 3642, "唯美": 3643, "赏": 3644, "哈尼": 3645, "法": 3646, "啋": 3647, "發夢": 3648, "电影": 3649, "Good^_^": 3650, "吃货": 3651, "于是": 3652, "早已": 3653, "看破红尘": 3654, "呼呼": 3655, "甚": 3656, "相逢": 3657, "相識": 3658, "猪头": 3659, "照片": 3660, "拍": 3661, "木得": 3662, "路上": 3663, "着手": 3664, "淫荡": 3665, "科学": 3666, "炸": 3667, "生气": 3668, "回去": 3669, "操邱": 3670, "心酸": 3671, "危险": 3672, "演技": 3673, "班级": 3674, "聚会": 3675, "好味": 3676, "咩": 3677, "同": 3678, "講愛": 3679, "冇": 3680, "架": 3681, "！！！！！！！": 3682, "有害": 3683, "上面": 3684, "吸烟": 3685, "态度": 3686, "夸奖": 3687, "客气": 3688, "天都": 3689, "精彩": 3690, "万分": 3691, "欢迎": 3692, "耗子": 3693, "kissing_closed_eyes": 3694, "皓": 3695, "出事": 3696, "come": 3697, "baby": 3698, "尽情": 3699, "蹂躏": 3700, "瑟": 3701, "ii": 3702, "小傻": 3703, "出生": 3704, "扔": 3705, "上去": 3706, "接住": 3707, "狼": 3708, "拉布拉多": 3709, "不只": 3710, "揍": 3711, "欠揍": 3712, "往屎": 3713, "打错": 3714, "鄙视": 3715, "有用": 3716, "抱": 3717, "李小龙": 3718, "下锅": 3719, "AI": 3720, "球衣": 3721, "唉呀": 3722, "睡会": 3723, "取": 3724, "文雅": 3725, "麻": 3726, "形容": 3727, "沫沫": 3728, "广告": 3729, "注意": 3730, "文艺": 3731, "疯狗": 3732, "哼!": 3733, "干杯": 3734, "小贤": 3735, "二百五": 3736, "负二代": 3737, "年代": 3738, "句句": 3739, "李": 3740, "呆": 3741, "好友": 3742, "提问": 3743, "*^_^": 3744, "先滚": 3745, "超市": 3746, "电视": 3747, "超": 3748, "年纪": 3749, "小嘛": 3750, "系统": 3751, "袁": 3752, "大头": 3753, "苏冰": 3754, "结": 3755, "相当": 3756, "标志": 3757, "事业": 3758, "成功": 3759, "财富": 3760, "而是": 3761, "经历": 3762, "承受": 3763, "忍受": 3764, "大名鼎鼎": 3765, "正是": 3766, "敷衍": 3767, "总攻": 3768, "拉格": 3769, "朗日": 3770, "嘎": 3771, "嘣脆": 3772, "水果": 3773, "礼物": 3774, "北辰宇": 3775, "超越": 3776, "广东": 3777, "大s": 3778, "對不起sorry": 3779, "要杀": 3780, "牛B": 3781, "愛情": 3782, "這樣": 3783, "貼近": 3784, "為": 3785, "缺陷": 3786, "恩惠": 3787, "弥补": 3788, "说怎": 3789, "急哈": 3790, "扣脚": 3791, "汉滚": 3792, "胃": 3793, "饿死": 3794, "头儿": 3795, "林青霞": 3796, "可愛": 3797, "分担": 3798, "不少": 3799, "忧愁": 3800, "家小": 3801, "雌雄": 3802, "同体": 3803, "雌": 3804, "玩耍": 3805, "￣ω": 3806, "￣=": 3807, "叽叽": 3808, "妹!": 3809, "末日": 3810, "分开": 3811, "真爱": 3812, "哄": 3813, "奖励": 3814, "一下下": 3815, "眼疼": 3816, "海贼王": 3817, "动漫": 3818, "忧郁": 3819, "前言不搭后语": 3820, "电费": 3821, "李玟": 3822, "醒": 3823, "耍牛": 3824, "盲": 3825, "周泽辉": 3826, "前辈": 3827, "才能": 3828, "懒": 3829, "朕": 3830, "穿衣": 3831, "朕要": 3832, "一模一样": 3833, "攻": 3834, "小草": 3835, "靚": 3836, "表现": 3837, "干干": 3838, "外表": 3839, "真懂": 3840, "兜风": 3841, "仙": 3842, "爸妈": 3843, "阿爸": 3844, "Y": 3845, "奶奶": 3846, "内涵": 3847, "群": 3848, "草泥": 3849, "╯﹏": 3850, "。。。。": 3851, "ls": 3852, "交": 3853, "看海": 3854, "思密达": 3855, "mua": 3856, "实话": 3857, "": 3858, "万恶": 3859, "资本家": 3860, "-_-||": 3861, "木西": 3862, "神奇": 3863, "骚年": 3864, "!贱": 3865, "自杀": 3866, "ZS": 3867, "MJ": 3868, "变老": 3869, "花园": 3870, "花朵": 3871, "鲜艳": 3872, "娃哈哈": 3873, "好快": 3874, "晕死": 3875, "实用点": 3876, "聊行": 3877, "宛瑜": 3878, "王宝强": 3879, "嘩": 3880, "旅游": 3881, "带上": 3882, "查水": 3883, "表": 3884, "水表": 3885, "拆": 3886, "电表": 3887, "扯蛋": 3888, "李秀妍": 3889, "面对": 3890, "操蛋": 3891, "兼": 3892, "〒": 3893, "皮": 3894, "美人": 3895, "友": 3896, "受宠若惊": 3897, "谢": 3898, "汽车": 3899, "看医生": 3900, "苏毅": 3901, "卖么": 3902, "情趣": 3903, "式": 3904, "玉米": 3905, "喵喵": 3906, "吩": 3907, "咐嗎": 3908, "G罩杯": 3909, "粥": 3910, "四海": 3911, "白粥": 3912, "分店": 3913, "教导": 3914, "有方": 3915, "背着": 3916, "离开": 3917, "捏肩": 3918, "内心": 3919, "鐘意": 3920, "佢": 3921, "吾會": 3922, "介意": 3923, "神威": 3924, "唐幼球": 3925, "哇哈": 3926, "笑声": 3927, "少女": 3928, "杀手": 3929, "崇拜": 3930, "汽水": 3931, "二二五七": 3932, "死腰": 3933, "啜": 3934, "豪大大": 3935, "奸笑": 3936, "貴": 3937, "咪姐": 3938, "忍耐": 3939, "将军": 3940, "强迫症": 3941, "~哈哈哈": 3942, "搅基": 3943, "次次": 3944, "第二": 3945, "杨阳": 3946, "死法": 3947, "闺蜜": 3948, "恩爱": 3949, "男儿志在四方": 3950, "四海为家": 3951, "成语": 3952, "资料": 3953, "【": 3954, "】": 3955, "ji": 3956, "原": 3957, "全国": 3958, "指": 3959, "当作": 3960, "老母": 3961, "天枰座": 3962, "别字": 3963, "天秤": 3964, "座好": 3965, "做饭": 3966, "ㄒoㄒ": 3967, "dota": 3968, "豆腐": 3969, "班": 3970, "露露": 3971, "郑容": 3972, "尿床": 3973, "摸": 3974, "肚皮": 3975, "癢": 3976, "（": 3977, "奶": 3978, "哎哟": 3979, "当当": 3980, "肉卷": 3981, "确实": 3982, "工业": 3983, "帅帅": 3984, "老爸": 3985, "草拟": 3986, "李宁": 3987, "打鸣": 3988, "有的是": 3989, "钱钱": 3990, "宅急": 3991, "真实": 3992, "身份": 3993, "魔女": 3994, "悄悄": 3995, "嘘": 3996, "巧克力": 3997, "33": 3998, "潼爷": 3999, "考虑": 4000, "老鹰": 4001, "烧": 4002, "开水": 4003, "瞄准": 4004, "放入": 4005, "即可": 4006, "傻缺": 4007, "幼儿园": 4008, "{face:59": 4009, "肉好": 4010, "吃么": 4011, "小狗": 4012, "高登": 4013, "脸皮": 4014, "厚点": 4015, "下车": 4016, "钟水饺": 4017, "水面": 4018, "麻辣烫": 4019, "拖": 4020, "砍": 4021, "德克士": 4022, "刘浩": 4023, "1月": 4024, "23": 4025, "张": 4026, "二逼": 4027, "湖北": 4028, "箱子": 4029, "目前": 4030, "多事": 4031, "科学家": 4032, "约炮": 4033, "吾好": 4034, "咁喇": 4035, "辦": 4036, "{face:98": 4037, "吃吃": 4038, "豬豬": 4039, "没准": 4040, "妃子": 4041, "久": 4042, "过觉": 4043, "滋味": 4044, "接着": 4045, "玷污": 4046, "清白": 4047, "有丫": 4048, "别闹": 4049, "肉肉": 4050, "對老": 4051, "公好": 4052, "聽晒": 4053, "佢話": 4054, "日日": 4055, "著性": 4056, "感內": 4057, "衣去": 4058, "服待佢": 4059, "攪獲勁": 4060, "莫非": 4061, "乡村": 4062, "摇滚": 4063, "乐队": 4064, "凤凰": 4065, "六六": 4066, "地板": 4067, "蛋腚": 4068, "飞车": 4069, "无限": 4070, "基情": 4071, "昂对": 4072, "女孩": 4073, "让爷": 4074, "交给": 4075, "瞎说": 4076, "快祝": 4077, "上午": 4078, "用问": 4079, "黑天": 4080, "有事": 4081, "热": 4082, "小红": 4083, "红帽": 4084, "感兴趣": 4085, "忘掉": 4086, "其乐无穷": 4087, "武林": 4088, "绝学": 4089, "招胜": 4090, "招": 4091, "蛋碎": 4092, "美吕": 4093, "羅玫": 4094, "茹": 4095, "夜里": 4096, "多次": 4097, "明然": 4098, "宠物": 4099, "介绍点": 4100, "？？？": 4101, "屁本": 4102, "撞墙": 4103, "勉强": 4104, "扒": 4105, "发财": 4106, "深度": 4107, "小清新": 4108, "应出": 4109, "自菲菲": 4110, "T^T": 4111, "比分": 4112, "⊙o": 4113, "帮忙": 4114, "群众": 4115, "稀屎拉": 4116, "裤": 4117, "正面": 4118, "技术": 4119, "一般人": 4120, "琦琦": 4121, "肉丸": 4122, "贵": 4123, "另外": 4124, "次元": 4125, "巨蟹座": 4126, "今日": 4127, "综合": 4128, "理财": 4129, "投资": 4130, "指数": 4131, "90%": 4132, "}商": 4133, "幸运": 4134, "金色": 4135, "数字": 4136, "}速": 4137, "配星座": 4138, "巨蟹": 4139, "座{br}&lt;p&gt": 4140, "提醒": 4141, "找准": 4142, "&": 4143, "lt;/p&gt;{br}&lt;p&gt": 4144, "奋斗": 4145, "能够": 4146, "长远": 4147, "方向": 4148, "生根": 4149, "发芽": 4150, "开花": 4151, "思路": 4152, "逐渐": 4153, "清晰": 4154, "明朗": 4155, "月亮": 4156, "落金": 4157, "牛座": 4158, "18.09": 4159, "°": 4160, "双子座": 4161, "2.21": 4162, "此处": 4163, "每日": 4164, "轨迹": 4165, "lt;/p&gt": 4166, "金牛": 4167, "4月": 4168, "21日": 4169, "5月": 4170, "稳重": 4171, "稳定": 4172, "和谐": 4173, "害怕": 4174, "变动": 4175, "派": 4176, "安全感": 4177, "显得": 4178, "钱财": 4179, "查询": 4180, "不能不": 4181, "花哥": 4182, "霹雳": 4183, "扭曲": 4184, "本周": 4185, "80%": 4186, "灰色": 4187, "金牛座": 4188, "{br}&lt;p&gt": 4189, "警惕": 4190, "财政": 4191, "危机": 4192, "保证": 4193, "现金流": 4194, "购买": 4195, "划算": 4196, "迹象": 4197, "那些": 4198, "大宗": 4199, "物品": 4200, "紧急": 4201, "花钱": 4202, "一时": 4203, "手头": 4204, "弹琴": 4205, "夏峰": 4206, "看着办": 4207, "命值": 4208, "沙溢": 4209, "闫妮": 4210, "剁": 4211, "美死": 4212, "犊子": 4213, "}菲菲": 4214, "芒果": 4215, "晚晚": 4216, "长大": 4217, "演员": 4218, "主持人": 4219, "骨肉": 4220, "相连": 4221, "抽插": 4222, "唰唰唰": 4223, "爸捏": 4224, "隔壁": 4225, "老王": 4226, "戴绿帽子": 4227, "肾": 4228, "女主人": 4229, "首": 4230, "会会": 4231, "背背": 4232, "福州": 4233, "几十": 4234, "角": 4235, "一万": 4236, "只争朝夕": 4237, "大半夜": 4238, "折腾": 4239, "难受": 4240, "小鸟": 4241, "处女": 4242, "P事": 4243, "rap": 4244, "山炮": 4245, "少爷": 4246, "来来": 4247, "上来": 4248, "尽快": 4249, "傲娇": 4250, "痴情": 4251, "妹": 4252, "撒子": 4253, "聊聊天": 4254, "宰": 4255, "胆子": 4256, "怕么": 4257, "狂": 4258, "慢怕": 